{"source": "sina", "date": "20180830", "newsId": "comos-hikcahh1061727", "cmtId": "comos-hikcahh1061727", "channelId": "qz", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=qz&newsid=comos-hikcahh1061727&group=0"}, "contents": {"link": "http://baby.sina.com.cn/wemedia/2018-08-30/doc-ihikcahh1061727.shtml", "title": "0-1岁左右，加强手部训练，宝宝更聪明！", "passage": "　　“手上有乾坤，奥妙无求也”。手上布有较多的反射区和穴位，能够与体内脏器相对应，在进行手部运动时就会对这些穴位和反射区产生良性刺激，能够起到促进血液循环、强健肌肉、骨骼的功效。因此，与学走路正好相反，家长应当尽早发展宝宝的抓握能力。　　一、0---2个月的宝宝　　1-2个月的宝宝，手部大部分时间呈现自然握拳的状态，偶尔才会张开手指，因此应经常活动宝宝的手指。　　1、家长轻轻地扳开宝宝1~2根手指，将自己的食指触摸其掌心，使宝宝下意识地握住。接着，家长故意做出要将手指拽出来的动作，刺激宝宝攥紧手指，并向下拉，仿佛阻止手中的东西离开一般。　　2、家长用双手拇指和食指分别握住宝宝除了大拇指之外其余的四指，然后依次将手指分开。接着，一手握住宝宝的腕部，另一手将其手指依次伸直。每个动作各重复5-10次，换另一手重复相同动作。　　3、一手握住宝宝的四指，另一手握住拇指的末端将拇指先向食指靠拢，然后再向外展。接着，家长使宝宝拇指屈曲，再将其向外伸展。每个动作各重复5~10次，换另一手重复相同动作。　　4、家长将拇指与食指放在宝宝的手掌两侧，另一手握住其前臂，先将宝宝的手腕向背侧伸展，然后再向掌侧（左右）分别屈曲。　　二、3个月的宝宝　　与前两个月相比，在出生后第3个月，宝宝的手部运动有了较大的提高。手指不再长时间处于握拳的状态，而是经常半张开，有时还会有意识地玩弄手指，家长此时应当抓住这个机会，趁机发展宝宝的手指精细运动。　　1、在宝宝面前悬挂一个色彩鲜艳的玩具，然后握住他的手，帮助或者吸引他抓握玩具。　　2、宝宝仰卧。将一块纱巾或者手绢遮住宝宝的眼睛或者脸部先握住他的手臂，引导他用手将纱巾或者手绢拿开。通过不断练习，逐渐减少帮助，最终使宝宝能够自己用手将纱巾或者手绢移开。　　3、为宝宝佩戴一个带小铃铛的手镯，或者系一个红色的丝带等。先握住宝宝的手腕，有节奏地轻晃，让他听到铃铛响声或者看到红色的丝带飘舞，从而吸引宝宝对手部的感知，并进行手部的运动。　　三、4个月的宝宝　　出生4个月的宝宝大多能主动抓握东西，具体表现为只要身边有东西，就喜欢用双手去拿。家长可以利用宝宝这种对任何事物都非常好奇的心理，发展其手部运动能力，如手部的紧张与放松能力等。　　1、在宝宝面前悬吊一个小玩具，家长不再引导宝宝抓握，而是培养宝宝手部主动运动的意识。宝宝在刚开始抓握时，往往只能坚持1秒钟，家长可反复训练，直至抓握能够坚持5秒钟以上。　　2、当宝宝的抓握运动能够坚持5秒钟后，家长可将玩具或者小物品放在离宝宝稍远但又能得到的位置，用各种方法引导其用手抓。当宝宝抓握东西的动作比较熟练后，可将玩具或者物品放在其体侧或者斜方的位置，增加手部抓握的难度。　　四、5---6个月的宝宝　　5-6个月的宝宝对手部运动已经相当重视了，他们懂得用手可以完成很多动作，因此这一年龄段的宝宝对手部肌肉力量的需求比较大。　　1、当宝宝已经能主动去抓稍远的物品后，家长可在这一时期发展其手脑协调性。家长可先将一个玩具递到宝宝的左手，然后再将一个玩具递给他，看宝宝是将左手上原来的玩具丢掉还是将玩具传递到右手，再拿第二个玩具。大多数宝宝通常会选择丢掉玩具，家长应先握住宝宝的手，为其做示范，引导宝宝学会双手传递。　　2、给宝宝准备一个他不喜欢的玩具或者物品，锻炼宝宝推开的动作。为了增强锻炼效果，家长在宝宝推开的时候也同时施力，以便增强宝宝的手部力量。　　3、宝宝仰卧，家长引导宝宝将自己的大拇指握紧，自己用其余四个手指握住宝宝的手腕，然后慢慢将他拎起来，使宝宝由卧姿变为坐姿，如此反复重复。　　五、6---12个月的宝宝　　6-12个月的宝宝手指精细运动已经逐渐发展起来，如用手指捏住较小的物品能够屈伸单根手指，能够拍手，招手等，但这些精细动作需要经常训练才能得到发展。　　1、给宝宝准备一个奶瓶或者带盖的瓶子，引导其将瓶盖拧开。大多数情况下宝宝无法将瓶盖拧开，但没有关系，因为重点是在拧的过程中宝宝的手部得到运动，手部的肌肉和骨骼得到了良好的锻炼。　　2、给宝宝准备一个大小适中的容器，先让宝宝抓取较大的物品（如纸团、乒乓球等），将这些物品投入容器中。当宝宝的动作熟练后，再将较大的物品换成较小的。　　六、1岁以上的宝宝　　1岁以上的宝宝除了手部运动外其余的能力也逐渐发展起来，因此手部运动可以更加复杂，和其他运动结合起来，提高身体的综合素质。　　1、让宝宝学会自己吃饭。宝宝在吃饭的时候一般使用勺子、叉子，使用餐具的过程实际上也是手部运动的过程。在这一过程中，不仅涉及手部的抓握力量，还有指骨关节筋腱以及肌肉的协调性与灵活性，因此家长不妨放手让宝宝自己吃饭，即使将餐桌弄得一片狼藉也不要呵斥，以心平气和的态度来引导宝宝完成作业。　　2、给宝宝准备橡皮泥、纸片和图画书，引导宝宝一边参照图画书，一边用橡皮泥捏书中的人物和动物，或者将纸片撕成动物的模样。在翻书、捏橡皮泥、撕纸片的过程中，宝宝的双手能够得到充分的运动。　　训练宝宝手部运动的方法很多，让宝宝在快乐中完成手部运动，这也正是古人常说的寓教于乐的真正含义。但是，应当注意的是无论是枯燥的训练还是有趣的游戏，家长一定要长期进行，不可三天打鱼两天晒网。刚开始每次时间不可大长，一般在2-3分钟，逐渐可延长，每日重复多次。最后应注意的是手指运动的时间最好安排在白天或者午睡前后1个小时，以免活动手指对大脑细胞产生刺激，使宝宝过于兴奋影响正常入眠。　　文章转自新浪看点：鸽子医生"}}