{"newsId": "D8GQAKH40001875N", "date": "20180119", "source": "netease", "comments": {"link": "http://comment.news.163.com/news_guonei8_bbs/D8GQAKH40001875N.html"}, "contents": {"title": ["女硕士笔试面试第一被拒录 向法院起诉却被劝撤诉"], "link": "http://news.163.com/18/0119/11/D8GQAKH40001875N.html", "passage": "<p class=\"otitle\">\n                    （原标题：女硕士笔试面试第一被拒录，向法院起诉却被劝撤诉）\n                </p><p>近日，新华社的一篇报道引起舆论关注。报道称，河南郑州一镇政府党政办主任报考一厅级单位的副科级领导岗位，笔试面试均是第一却被以岗位不符淘汰，而招考单位录取的第二名和第四名是一对夫妻。有关部门因此被指涉嫌“暗箱操作”。</p><p>此事让另一起雷同事件重回公众视野。去年6月，媒体持续关注了江苏徐州硕士笔面试第一被拒录，只因徐州人社局认为其所学专业是“比较文学与世界文学”不是招考要求的“中国语言文学”。尽管考生的母校为此开了证明，国务院学位办的专业划分也很明确，但当地未纠错。</p><p>徐州市政府新闻办曾对外称将对此展开调查，半年多过去了，目前进展如何？考生家属2016年将徐州人社局告上法庭，一年多过去了，对这起行政诉讼，法院为何久拖不决？</p><p>2016年，江苏师范大学文学硕士纪元，报考了当地的一家事业单位。通过资格审查，笔试、面试均名列第一。但在录用结果公示前，她突然得到通知，因专业不符，录用资格被徐州市人社局取消。徐州市人社局认为，纪元的专业属于“中国语言文学类”，不是“中国语言文学”，差一个字都不行。</p><p class=\"f_center\"><img alt=\"女硕士笔试面试第一被拒录 向法院起诉却被劝撤诉\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"https://mmbiz.qpic.cn/mmbiz_jpg/DTobibL9LCHJMKXtFAwprl75R9FvHQGUbpDh9icA2ibCVzaeHbcUXqshYuvhSJqoPUB6UKy64RSpwaiccCc2Qkwjlw/0?wx_fmt=jpeg\" data-copyright=\"0\" data-ratio=\"1.3333333333333333\" data-w=\"600\" src=\"http://cms-bucket.nosdn.127.net/8fdcde7577f54a04a7a745c1561a998e20180119110335.jpeg\" data-fail=\"0\" style='margin: 0px; padding: 0px; max-width: 100%; ; ;Helvetica Neue\", \"PingFang SC\", \"Hiragino Sans GB\", \"Microsoft YaHei\", sans-serif; ; text-align: start; height: auto !important; box-sizing: border-box !important; word-wrap: break-word !important; width: auto !important; visibility: visible !important;'></p><p>去年6月，多家媒体对此进行了报道，并持续引起舆论关注。去年7月，中国之声报道了将徐州人社局告上法庭的纪元及家属，遭遇法院的超期审理，莫名中止审理。纪元父亲告诉记者，这起行政案件至今都未宣判。</p><p>法院这边没有下文了，到现在也没判。我们问过也联系过，也没有结果。</p><p>纪元父亲说，主审法官曾经告诉他，马上就会判决，甚至有具体的时间承诺，但宣判一拖再拖。纪元及家属状告徐州人社局的行政案件，徐州铁路运输法院于2016年8月15日立案受理。此案先后开庭三次，2017年1月11日是最后一次。此案目前处于一审阶段，根据我国《行政诉讼法》，一审案件的审理期限是六个月，已经属于超期审理。</p><p>为何案件至今还未宣判？</p><p>徐州铁路运输法院行政庭相关负责人表示：目前这个案件仍然在审理阶段。原被告双方都提出了要协调解决争议的意向，现在双方正在调解。</p><p>江苏省高院新闻办公室主任张志平也表示，据他所知，此案已向省高院办理了延期审理的手续。</p><p>当事人曾经改变过诉讼请求，提出了新的诉讼请求，那么案件的审理期限有一个重新计算的问题。因为这个案件涉及到政府，还是在调解当中，所以徐州铁路运输法院办理了一个延期审理的手续。</p><p>张志平还表示，即使法院对此案做出了判决，只能判决政府部门的行政行为是否违法，是否合乎程序，但无法解决纪元的工作具体怎么安排的问题。</p><p>省市两级法院的相关负责人都提到，案件正在调解中。而纪元的父亲向记者声明，他们从未向法院表达过答应调解的意思，法院方面也从未向他们提过“调解“二字。</p><p>就法院的法官找我谈了一次，说为了孩子的工作，把她安排到企业，然后你就撤诉，我没愿意。那很荒唐的对不对，我们考的是事业单位。法官要求见见面，说来看看纪元，问问孩子这一年多怎么样了。纪元没答应见面，说心意领了。</p><p>在纪元父亲看来，这不叫调解，“更何况哪有调解一年多的，而且没有给你任何选择。</p><p>根据我国《行政诉讼法》第六十条， 人民法院审理行政案件，不适用调解。多位法学教授指出，就本案原告的诉讼请求来讲，不适用行政案件调解的情形。</p><p>此外，对于江苏省高院新闻发言人说到的，“此案期间变更过一次诉讼请求，案件的审理期限涉及重新计算的问题”，郑州大学法学院杨会永副教授认为，变更诉讼请求，并不影响案件的审理时限。</p><p>一般来讲，行政诉讼在实践当中，中间（诉讼请求）是可以变一次的，因为这个诉讼请求，老百姓打官司你不可能要求提交的那么准确。</p><p>法院受理此案的时间是2016年8月，纪元及家属在2016年12月变更过一次诉讼请求。此外，根据江苏省高院的说法，此案的延期审理在省高院已办理了相关手续。中国法学会行政法学研究会副会长、国家行政学院法学教研部副主任杨小军教授对此认为，此案既不是疑难杂案，也不属于重大案件，不需要延期。</p><p>虽然说它（徐州铁路运输法院）报江苏高院，但是高院也不能胡来，这个有规矩的。案情重大、案情复杂才可以，这个案情事实一点都不复杂，重大也谈不上。此外，多位法学家告诉记者，此案中，法官给原告纪元及家属做工作，让他们撤诉，明显不合适，也不正常，有违公正。</p><p>杨小军教授也表示：在法院审理期间，法官是肯定不能来动员当事人撤诉的。你不能单方面的去逼当事人，或者去压当事人，或者去劝当事人撤诉。撤诉是有条件的，在这个基础上才有谈判公正的可能性。</p><p>此案中，纪元及家属的诉讼请求是，请求法庭判徐州人社局对原告的裁定程序违法，判定恢复原告的录用资格。纪元父亲告诉记者，他们只想先论是非，去年底就已明确告知法院，不接受调解，要求尽快宣判。杨小军教授也认为，此案只有先论是非，才能更好地纠错。</p><p><!-- AD200x300_2 -->\n</p><p>法院方面久拖不决，徐州市政府的调查进展如何？</p><p>此前，记者多次联系我多次联系过徐州市委宣传部和徐州市人社局，遭遇相互推诿扯皮。记者近日联系到徐州市委宣传部负责人，未得到积极回应。</p><p>一起事实并不复杂的行政案件，法官的反常之举，法院的久拖不决，当地政府的烂尾调查，更令外界疑窦丛生。国家行政学院法学部副主任杨小军教授认为：</p><p>政府调查没有结论，法院审了这么久也审不出结果，那就是说它不是事实问题，也不是法律问题。它是事实和法律以外的其他问题，在影响这个事情做出决断。</p><p></p>"}, "cmtId": "D8GQAKH40001875N"}