{"newsId": "D8I4N9Q40001899O", "date": "20180119", "source": "netease", "comments": {"link": "http://comment.news.163.com/news2_bbs/D8I4N9Q40001899O.html"}, "contents": {"title": ["西安交大博士生溺亡 校方停止博导研究生招生资格"], "link": "http://news.163.com/18/0119/23/D8I4N9Q40001899O.html", "passage": "<p class=\"otitle\">\n                    （原标题：西安交大博士生溺亡事件追踪 校方停止其博导研究生招生资格）\n                </p><p class=\"f_center\"><img alt=\"西安交大溺亡博士与导师聊天记录曝光 被称臭小子\" src=\"http://cms-bucket.nosdn.127.net/catchpic/d/d3/d3eac96aceaa5009e61438ed91af35d9.jpg?imageView&amp;thumbnail=550x0\" width=\"540\" height=\"614\" style=\"vertical-align: top; border-width: 0px; border-style: initial; margin: 0px auto; display: block;\">杨宝德(图源：视觉中国)</p><p>中青在线北京1月19日电1月17日，中国青年报刊发《寒门博士之死》，引发社会关注。据该报道，西安交通大学药理学博士生杨宝德于2017年12月25日溺水身亡，警方认定，无证据表明系刑事案件。据杨宝德与博士生导师的聊天记录及其身边同学亲友反映，杨宝德生前常被导师要求帮忙处理私人琐事。</p><p>1月19日，西安交通大学回应该报道称，杨宝德的博士生导师周筠确实存在让学生到家里打扫卫生、陪同超市购物、洗车等行为。校方已对周筠进行严肃批评教育，校学位评定委员会取消了周筠的研究生招生资格。</p><p>校方告诉中国青年报·中青在线记者，西安交通大学于1月8日成立了专项调查组，对杨宝德女友发帖反映的问题及导师周筠的情况展开调查。学校对15位周筠同事、7位杨宝德生前好友、舍友及周筠其他研究生开展了调查，调查中有11位教师、多名学生反映，周筠比较关心研究生，包括杨宝德的生活学习及科研，但确实存在让研究生到家里打扫卫生、陪同超市购物、洗车等行为，平时在与学生的交往通讯中，也有说话比较随意的情况。</p><p>基于周筠让学生做与教学科研无关活动的情况，校方对周筠进行了严肃批评教育。1月18日，西安交通大学学位评定委员会召开主席会议，取消了周筠的研究生招生资格。</p><p>校方向中国青年报·中青在线记者表示，杨宝德的意外离世，使学校及导师都深感痛惜。在其失联期间，学校曾连续多天会同家属组织师生赴火车站、秦岭山区等地寻找，并在华商报、西安交通广播、西安电视台等媒体发布信息，刊登寻人启事，并协助家属在西安多个区域调阅监控录像。</p><p>确认杨宝德溺亡后，校方多次对家属进行慰问，帮助处理杨宝德善后事宜，安排专人对家属做好情绪安抚及心理疏导，做好十余位家属在西安的饮食居住等生活保障，全程安排医生陪伴，协助家属火化遗体，并承担了丧葬费等费用。校方表示，家属对学校做出的努力表示理解，并对结果予以认可。</p><p>针对《寒门博士之死》一文中的报道细节，校方指出，杨宝德并非周筠招收的第一名博士生。在他之前，周筠招收了一名2015年入学的博士，预计于2018年毕业，目前已有4名硕士毕业。</p><p>同时，根据《西安交通大学研究生学籍学历管理规定》，研究生学满1年后，对其他学科专业有兴趣和特长的，有权根据自身学习科研状况或创业需求，申请转导师、转专业一次，转导师申请无需原导师签字。2015、2016、2017年，西安交大成功转导师人数分别为200人、219人、及305人。</p><p>该管理规定还规定，硕博连读研究生学满一学年，且自愿降为硕士研究生的，经本人申请，导师和学院同意，由研究生院报经省教育厅批准后，学籍层次变更为硕士研究生。通过硕士研究生毕（结）业审核，达到硕士研究生毕（结）业要求的，准予硕士研究生毕（结）业，由学校发给毕（结）业证书；通过硕士学位审核，符合硕士学位证条件的，学校授予硕士学位，并颁发学位证书。2015、2016、2017年，西安交大博转硕人数分别为24人、23人、16人。</p><p>西安交大告诉中国青年报·中青在线记者，校方将严格教师队伍管理，开展师德师风教育，进一步完善制度，构建师德师风长效机制，引导广大教师以德立身、以德立学、以德施教。研究生导师、学工研工干部、辅导员等，将继续加强学生思想政治教育工作，加强对学生的关心关爱和沟通联系，加强学生心理健康教育，在培养学生学术能力的同时，关注学生的思想动态，提前做好危机防范。</p><p></p>"}, "cmtId": "D8I4N9Q40001899O"}