{"source": "sina", "date": "20180414", "newsId": "comos-fzcyxmu2878746", "cmtId": "comos-fzcyxmu2878746", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-fzcyxmu2878746&group=0"}, "contents": {"link": "http://collection.sina.com.cn/yjjj/2018-04-14/doc-ifzcyxmu2878746.shtml", "title": "艺术拍卖整体上扬 罕见珍品提升市场水准", "passage": "　　特约撰稿 方翔 上海报道　　在3月底到4月初上演的香港春拍中，香港苏富比(微博)、中国嘉德香港、保利香港等拍卖行纷纷创出了佳绩。值得注意的是，除了引发市场关注的亿元天价拍品之外，不少出人意料的高价同样揭示了此轮春拍的一大特点——藏家重新定义市场价格。　　总体市场上升　　香港苏富比拍卖行在过去6天19场的拍卖中，一共创造了20个世界拍卖纪录。最终36.4亿港元的总成交额，也创造了苏富比进入香港以来的成交第二高，仅次于2013年的香港苏富比四十周年庆典拍卖，同比上年的成绩增长了15%。苏富比拍卖总裁及首席执行官Tad Smith在拍卖结束后表示：“不同种类的拍品均有较高的成交价，呈现出强劲的销售率，包括亚洲在内的各地藏家在不同程度上都参与了竞买。更重要的是，同时期香港的拍卖、展览和艺博会无疑表明了亚洲在艺术市场中的核心地位。”　　保利香港总成交额12.6亿港元，较去年同期小幅增长；中国嘉德香港总成交额4.2亿港元，同比大幅增长28.9%。中国嘉德总裁胡妍妍表示：“一向稳健强劲的中国书画拍卖捷报频传，并创下今年多项新高；亚洲二十世纪及当代艺术拍卖再次突破亿元，达五年来最佳业绩，赵无极《25.06.86 桃花源》夺得本季拍卖头魁，新设项目珠宝拍卖进步显著，成交多件高价名贵珠宝。嘉德在香港的定位和布局逐渐明晰，与北京总部交相呼应；在香港市场竞争日益激烈的氛围中，获得佳绩。”　　一位藏家分享道，香港拍卖市场的最大特点，就是对于高价拍品的节奏把控。在过去两三年内，香港苏富比均有超过2亿港元的艺术品拍出，包括宣德碗和北宋汝窑瓷等，让委托方看到市场对于顶级博物馆级的藏品有强烈需求；其次在估价上也很恰当，没有一个超高估价，反而以相对适中的价格让竞拍的藏家抱有希望和想法。　　珍品定义价格标杆　　据统计，此次香港苏富比春拍中，共有43件超过1000万港元成交的拍品，其中有3件超过亿元成交，分别是2.388亿港元成交的清康熙粉红地珐琅彩开光花卉盌、2.388亿港元成交的明宣德御制《大般若波罗蜜多经》（十卷），两者分别创造了康熙瓷以及佛经的最贵世界纪录；另外一件超过亿元成交的拍品来自清代画家钱维城，其《台山瑞景》以1.467亿港元成交，是画家作品在拍卖市场中的第二高价拍品。除此之外，另有3件超过8000万港元成交的拍品，3件超过5000万港元成交的拍品。　　此次创出亿元天价的三件艺术品都极为珍罕：明宣德御制《大般若波罗蜜多经》十卷是明朝重宝，与台北故宫博物院藏宣德御制《大宝积经》与《大涅盘经》同属难得一见的艺术珍品；御制珐琅彩花卉盌，递藏记录清晰有绪，可上溯至1930年代上海收藏，更曾为亨利奈特所藏，来源显赫，三十年来首次露面；清钱维城手卷《台山瑞景》不但被收入《石渠宝笈续编》内，还被藏于故宫宁寿宫，1920年代初经宣统帝溥仪赏赐溥杰而流出宫外，历经百年首次公开面世。　　除了预料之中的天价外，还有不少意外的高价值得关注。在香港苏富比中国书画专场拍卖中，一套苏曼殊《曼殊上人墨玅》册页以2881.35万港元成交，超过拍前估价百余倍，创造了苏曼殊作品拍卖最高价纪录。　　多元收藏的时代　　事实上，今天的我们正在进入一个多元价值观并存的时代。传统、现代以及后现代并存，东西方的审美观也彼此交融，而经济、政治、文化等不同领域间的冲突，也对于藏家产生了巨大的影响。特别是在全球化的条件下，更使得多元价值成为了这个时代最为显著的特点。　　即将于5月在佳士得纽约进行拍卖的美国亿万富翁、资深艺术收藏家大卫·洛克菲勒夫妇的2000件私人珍藏，无疑是今年最值得关注的艺术品拍卖之一，这一系列拍品也正体现了多元价值对于收藏的重要性。拍品包括印象派、后印象派以及现代主义绘画、美国绘画、英式及欧式家具、亚洲工艺品、欧洲瓷器、中国外销瓷、银器、美国装饰艺术及家具等，而让市场更加期待的还是“洛克菲勒”这个名字。　　大卫·洛克菲勒说：“我在来自世界各地和不同时代的优美藏品包围下成长。我的收藏在许多方面都受此影响。我会和我已故的妻子佩吉一起选购藏品。我们觉得二人须同时喜爱这些藏品，才可以与之相伴一生。”　　据佳士得方面表示，“佩吉及大卫·洛克菲勒夫妇珍藏”充分体现了两人对艺术和世界的认知与交流。他们的收藏数量庞大，且跨越地理、历史和媒介的限制，在现代历史中无可匹敌，这无疑也成为了最大的看点之一。　　进入多元价值时代的艺术品市场，其市场趋势也将会更多元，也需要藏家们以更广阔的视角来寻找艺术品，并发现其中的多元价值。（编辑 董明洁 许望）"}}