{"source": "tencent", "date": "20171009", "newsId": "028533", "comments": {"link": "http://coral.qq.com/2166093126"}, "contents": {"link": "https://news.qq.com/a/20171009/028533.htm", "title": ["花好月圆 共绘圆满 东方卫视中秋晚会群星闪耀"], "passage": "中秋花好月圆夜，人在此刻最是相思。“花好月圆 为美而生”欧诗漫与东方卫视联合打造的2017暨50周年庆典，于10月2日完美谢幕。晚会群星闪耀！从实力唱将费玉清、沙宝亮、黄龄，到新生代歌手华晨宇、吉克隽逸、霍尊，晚会围绕“花”、“好”、“月”、“圆”四大主题，晚会内容看点颇多，既有星素结合和明星跨界，也有传统与现代的完美融合，带来了与众不同的视觉盛宴。  国内首个国民养成式少女偶像家族SING女团加盟。这个唱跳俱佳的女团在晚会上为观众带来开场首秀，并演唱全新造型的女团最新歌曲，SING女团的暖场表演后，晚会现场气氛开始进入了状态。既是来自火星的“花花”，又是台风不羁癫狂、眼神犀利坚定的实力歌手。华晨宇就以一首《我管你》掀起了现场的小高潮。极富张力的声音和强烈的肢体语言，华晨宇成为舞台上最耀眼的一颗“珍珠”，现场的少女们便像是插了电一般。紧接着，养鸡同学（Young G）为大家带来了一首《加州的爱》，将京胡与电音融合，现场秒变欢乐的海洋。  随后，“转音歌姬”黄龄，亮相欧诗漫五十周年庆典舞台，献唱《来日方长》和《痒》。一袭长裙仙气缭绕，优美细腻的嗓音为晚会增添了光彩。越剧版的《痒》，起调、落调之间，回旋往复，唱腔婉转回荡，韵味十足的音色，宛如红楼宝黛阁楼小憩缠绵侬语，深情意浓，在歌曲中尽显魅力。 晚会现场，霍尊和傅琰东惊喜地为我们带来跨界合作，珍珠似明月，少年画中来。《卷珠帘》《梨花颂》“镌刻好，每道眉间心上，画间透过思量……”浓墨重彩的中国古韵，曲调优雅高格，从浅吟低唱到恢弘壮阔，犹如\r\n。  中秋“好事成双”的还有金曲歌王李荣浩，李荣浩更是“带伤上阵”，意外摔伤腰椎的他坐着轮椅上台表演，敬业精神让人感动又心疼。早前与女友杨丞琳在发布会上高调秀恩爱，沉浸在爱情的甜蜜之中的他，演唱了《李白》与《歌谣》，极具舞台感染力的声音，使人沉醉于他的动听歌喉，也触动了台下观众情不自禁的跟唱。 与欧诗漫“同龄”的“不老男神”费玉清，歌声依旧如天籁，其独特的嗓音深情婉转地演唱经典歌曲《但愿人长久》、《凤凰于飞》。“人有悲欢离合，月有阴晴圆缺……”，典雅庄而又温柔多情。一直以来坚持“真我”演唱的费小哥，与欧诗漫品牌五十年来匠心珍珠护肤不谋而合。 古有美人貂蝉拜月，中秋佳节，怎能没有如玉公子呢？人气偶像黄景瑜不仅演技好，唱歌也同样动人，翻唱经典歌曲《红豆》，低沉细腻的嗓音感染了一众迷妹。还有“小包总”杨烁表演《吻你时别再躲》，深情的眼神和满满的荷尔蒙又俘获了不少少女心。 在最后一个主题“圆”中，著名影视女星张柏芝，闪亮登场再度演唱《星语心愿》，惊艳众人。她除了保持了年轻少女般的肌肤，歌声也同样婉转动人。为女性打造属于她们的“珍珠之光”，将美丽作为毕生的追求，这也是欧诗漫品牌不变的目标。“暗香袭来，问君知否？”沙宝亮再现神曲《暗香》，磁性的嗓音和宽广的音域，听醉了一片观众。与吉克隽逸合唱的《爱你在心口难开》也同样动人。当晚的最闪耀的环节，莫过于珍珠女神Angelababy（杨颖）在舞台中升起。Angelababy现场向欧诗漫总裁沈志荣先生赠送了”为美而生“龙凤盘，祝福欧诗漫基业长青，沈志荣先生则回赠送了其一生的自传《一辈子只为一颗珍珠》。两人一起点亮了象征美好的珍珠，让珍珠之光闪耀全场 50年来，沈志荣先生缔造的欧诗漫珍珠帝国，正开创历史走向辉煌，新的欧诗珍珠产业园、中国最大的珍珠院也已落成开放。欧诗漫不断将珍珠文化传承发扬，绽放中国珍珠之光。为美而生”欧诗漫，下一个五十年，就此启航。      晚会最后，众星齐聚演唱《花好月圆》主题曲，表达对中秋佳节家人团圆的祝福之情。平分秋色一轮满，长伴云衢千里明。有这如珍珠般圆润光彩的明月的温暖清辉下，让我们花好月圆，为美而生！ （注：此文属于登载的商业信息，文章内容不代表本网观点，仅供参考）"}}