{"source": "sina", "date": "20180824", "newsId": "comos-hicsiaw0930593", "cmtId": "comos-hicsiaw0930593", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-hicsiaw0930593&group=0"}, "contents": {"link": "http://collection.sina.com.cn/cjrw/2018-08-24/doc-ihicsiaw0930593.shtml", "title": "香港藏家简永桢：君子慕瓷 顶尖中国单色瓷器私藏", "passage": "　　来源： 苏富比(微博)拍卖行　　香港收藏家简永桢集腋成裘，集成顶尖的中国单色瓷器私人庋藏，实现毕生追求。　　简永桢记得，当自己还是一名生活在香港七十年代的年青人之时，就已经立志要“做一些富有意义的事”。南洋兄弟烟草公司是辛亥革命以前的一家中国龙头企业，简永桢是公司创办人的后裔，曾在香港和英格兰求学，毕业后投身工程和发展行业。尽管简永桢后来在土地发展方面事业有成，他真正热衷的其实是收藏中国单色瓷，要踏足这个领域，就必须学识渊博，别具慧眼。　　年方廿九，简永桢就购入第一件藏品（也是购自蘇富比），一只十七世纪宜兴茶壶。当时他的事业如日方中，收藏也渐入佳境。他将九十年代形容为“对事业和收藏而言都是硕果累累的时期”。当手上有足够财力，他就跟从一条简单的箴言：“只买最好”。简永桢从拍卖会上购得不少收藏大家如仇焱之和赵从衍珍藏的重要瓷器。一九九五年，简永桢加入享负盛名的香港敏求精舍，其会员都是学富五车的菁英藏家及社会贤达。　　简永桢坚持不懈与全球顶尖专家培养良好的关系，并孜孜不倦地自学相关知识。他观察道：　　“要建立一流收藏，就必须下一番苦工。首先要心怀热忱；然后是锲而不舍和深入钻研。”　　此玲珑小瓶，瓶身圆润饱满，瓶肩线条秀雅，天蓝釉色莹润细腻。康熙年（1662–1722年）制，属清代早期单色釉瓷之纯粹典例。-王杰安　　瓶身饱满，形似葫芦，寓意吉祥，道家经典。釉色透薄素雅，葫芦瓶光洁明净，品相上佳，且连瓶盖，殊为难得。-王杰安　　除了最丰硕的瓷器收藏，简永桢搜集的希腊古董和古钱币亦令人艳羡，后者曾于二〇〇四年在香港历史博物馆展出，展览图录成为该领域的重要参考文献。他亦收藏了一系列精美时计，以及大约一百五十部经典徕卡相机。　　简永桢后来以名字中“简”字结构为根据，为珍藏起名为“竹月堂”。他认为：“多数亚洲藏家喜欢将藏品尘封起来。”他则喜欢把珍藏陈列出来，并不时把玩，毫不犹豫地将珍罕逸品展示予前来参观的同好，并讲解藏品的历史掌故和重要意义。　　此钟式杯为大明嘉靖年制（1522-1566年），工艺精湛，外形完美，钴蓝釉色浓润欲滴。先后属于PAUL与HELEN BERNAT伉俪及著名科学家E T “TEDDY” HALL教授旧藏，后者因放射性碳定年法测定都灵裹尸布历史而闻名。2000年，此杯在香港蘇富比以空前高价释出，成交价刷新同年代单色釉瓷的纪录。霁蓝（或作“祭蓝”）一字形容纯色深蓝瓷器，为北京天坛专用。-王杰安　　此器珍稀，乾隆年制（1736-1795年），供文人濯笔之用。孔雀蓝釉色泽纯净，微透淡青色调。洗边刻莲花纹饰，象征佛家清净；中央雕阴阳图案，外环道家八卦。-王杰安　　今年九月，部分精选自各品类的瓷器将于日内瓦鲍氏东方艺术馆展出，公众将有机会一睹竹月堂珍藏的芳华。同场展出的还有艺术馆来源显赫的典藏，横跨中国单色瓷的千年历史，展示其中精湛工艺，以及各品之间的微妙差别，实为数十载难得一遇之展览。　　不过简永桢也谦虚地指出，这批精选藏品并未能代表所有中国单色瓷器的类别，此领域有如无涯学海，要全盘涵盖几乎不可能。他只希望这次展览，以及随展出版、富有学术价值的展览图录能使自己“实现目标，在短暂的一生中做一些富有意义的事”。　　展览详情　　◆ ◆ ◆ ◆　　日内瓦鲍氏东方艺术馆〈千年单色瓷器展〉　　2018年9月27日-2019年2月3日　　◆ ◆ ◆ ◆　　作者：Anthony Calnek　　现任蘇富比杂志总编辑"}}