{"source": "netease", "date": "20160721", "newsId": "BSGHHVLK00011229", "cmtId": "BSGHHVLK00011229", "comments": {"link": "http://comment.news.163.com/news_shehui7_bbs/BSGHHVLK00011229.html"}, "contents": {"link": "http://news.163.com/16/0721/12/BSGHHVLK00011229.html", "title": ["搜救犬水灾救援22天后殉职 主人洒泪:它太累了"], "passage": "<p class=\"otitle\">\n                    （原标题：搜救犬水灾救援22天后在南京殉职 主人洒泪：它太累了）\n                </p><p class=\"f_center\"><img src=\"http://img1.cache.netease.com/cnews/2016/7/21/201607211258204ee99.png\" alt=\"搜救犬黑豹\"><br>搜救犬黑豹</p><p class=\"f_center\"><img src=\"http://img2.cache.netease.com/cnews/2016/7/21/20160721125822d1f1a.png\" alt=\"黑豹在救援现场\"><br>黑豹在救援现场</p><p class=\"f_center\"><img src=\"http://img4.cache.netease.com/cnews/2016/7/21/201607211258241ec03.png\" alt=\"王刚在训练黑豹\"><br>王刚在训练黑豹</p><p>这几天，一个3岁半的小家伙，让不少厦门人感动、落泪。黑豹是厦门曙光救援队的一条搜救犬，3岁半的它参加了近百次的救援。6月24日，黑豹和主人一路从江西到安徽救灾，第22天，7月16日，黑豹倒在了救援途中。主人数度哽咽：“它太累了！中暑抽搐，脑水肿，发现时已来不及了。”昨日它的遗体在南京火化。</p><p><b>它搜救经验丰富</b></p><p>到目前为止，3岁半的黑豹参加了近百次的救援:除了省内大大小小的搜救活动，它的足迹还出现在江西、四川、西藏、云南、安徽……“爱犬天涯两渺茫，三年追忆无限思量。”这是王刚写给爱犬的“生死诗”。</p><p>它叫黑豹，是厦门曙光救援队的一条搜救犬。在主人眼里，它比自己的生命还重要，黑豹离开后，他泪洒南京，作诗诉离殇；在救援队队员们的眼里，它是一起出入危险之地的队友和战友，有队员甚至写文章，缅怀黑豹。</p><p>黑豹至今仍未魂归故里。因为，它的队友们仍在坚持救援。王刚说，他们还得坚持在安徽，要等到这一轮降水结束后，确定安徽没有危险了，才能带着黑豹的骨灰回到厦门。</p><p>黑豹在救援现场。</p><p><b>每次都累得趴下但一有指令立马起身</b></p><p>江西浮梁水灾，6月24日晚，黑豹和主人一起奔赴灾区。这一次，从江西到安徽，救援队队员们在哪儿，它就在哪儿:鄱阳、浮梁、芜湖、池州、无为……队员们深夜巡查大堤，观测水位，排除安全隐患，它在现场；队员们彻夜值守圩口，它在现场；队员们将粮油背进受困村庄，它在现场；队员们发放物资，它仍在现场……</p><p>终于，黑豹撑不住了，在第22天，倒在了救援的途中。前日，在执行完安徽水灾任务后，黑豹陪着主人撤离到南京修整车辆。“刚到的时候还好好的，结果不到两小时就不行了。”主人王刚数度哽咽，其实他心里清楚，黑豹的倒下，不是毫无来由，“它太累了。中暑抽搐，脑水肿，发现的时候已经来不及了。”</p><p>今年五月，泰宁发生山体滑坡，黑豹和救援队队员一起，紧急驰援。一到现场，就东嗅嗅，西嗅嗅，开始了搜救任务。从晚上到白天，每半个小时休息一下，缓一口气，又继续投入到搜救过程中。</p><p>“后来看它快累瘫了，只好不断地给它补充营养。”王刚的声音再次哽咽，“救援现场哪有什么营养，就是给它吃鸡蛋，每次都累得趴下了，但一有指令，又起来继续搜救。”</p><p>王刚也心疼黑豹，但他不敢喊停。因为它，是生命的希望，再坚持一会儿，嗅到的，也许就是生命的气息。在绝望中找寻希望，在废墟中发现生命，这是搜救犬的使命。王刚也只能不断向它发出指令，因为这是他作为救援队队员的使命，“在救援现场，挽救生命是第一要务。”</p><p><b>王刚在训练黑豹</b></p><p><b>它是队员的好战友也是队员的开心果</b></p><p>追忆爱犬过往，王刚数度哽咽，好几次，他甚至什么也想不起来，“脑袋里一片空白”。黑豹是一只德国牧羊犬，3个月大的时候，朋友把它送给了王刚，此后，王刚将它一手带大。对他来说，黑豹甚至比自己还重要。“我愿用自己十年的寿命换他回来。”微信里，他向一位好友倾诉。由于王刚热心义务救援，因此，他把黑豹也训练成了搜救犬。为此，王刚还专门学习了这方面的课程。黑豹就成了王刚的“忠犬八公”，白天主人干嘛，它也干嘛，晚上就睡在主人旁边，有救援任务，它一个也不会落下。救援时太累，王刚抽根烟，它用舌头舔着主人的脸，用头拱主人，直到主人摸摸它的脑袋，说没事，休息一会儿就好，它才安静下来。</p><p><!-- AD200x300_2 -->\n</p><p>队员们也难过。“黑豹对我们来说，是队员，是战友。”队员小郑说，队员们一听说黑豹离开的消息，难过得哭了，不少人，当晚一宿无眠，相互安慰。小郑眼里的黑豹，聪明而忠诚:它爱吃萝卜和苹果，但只有熟识的人给它，它才吃；王刚不在场时，队员们跟它玩，给它下指令，它会照着做，但主人王刚一回来，它就只听主人召唤了。得知黑豹去世的消息，有队员甚至写了千字文章，缅怀黑豹:“她的细腻和温和，她的包容和淡定，甚至她和王刚在一起的幸福，撒娇和无忧无虑都让我觉得那么美好……我带着这份坚定来和黑豹告别，悲伤汹涌而至，内心却充满力量，我相信黑豹的爱坚定温和，我相信王刚的爱深沉涌动……“</p><p>它还是队员们的欢乐果。小郑说，“每次救援特别累的时候，只要摸一摸它，就能感受到欢乐。”王刚和队员们还记得，他们去学校里给小学生培训，黑豹一出场，立马成了明星。</p><p></p>"}}