{"source": "tencent", "date": "20180624", "newsId": "001878", "comments": {"link": "http://coral.qq.com/2800641999"}, "contents": {"link": "https://news.qq.com/a/20180624/001878.htm", "title": ["手语盲文国家标准7月1日实施 手语有了“通用语”"], "passage": "[]中国残联理事、中国聋协主席杨洋说：“在《词表》发布实施之前，我们已试用近两年，国家通用手语大部分就是聋人朋友日常的常用打法，遵循了聋人朋友日常交流的视觉语序，感觉非常自然顺畅。国家通用手语就像普通话一样，成了手语的‘普通话’。资料图：盲聋哑学校的学生为老师献上节日的祝福。中新社发 韦敏 摄近日，《国家通用手语常用词表》和《国家通用盲文方案》由国家语言文字工作委员会规范标准审定委员会审定，经中国残疾人联合会、教育部、国家语言文字工作委员会同意，作为语言文字规范发布，自2018年7月1日起实施。这就意味着，手语有了“通用语”，盲文有了“规范字”。日前，中国残疾人联合会、教育部、国家语言文字工作委员会举办新闻发布会，发布《国家通用手语常用词表》和《国家通用盲文方案》研制和推广的相关情况，并回答记者提问。语言文字是人类最重要的交流方式和信息载体。手语和盲文是我国三千多万听力残疾人和视力残疾人的特殊语言文字。虽然新中国成立后，国家进行了一系列手语和盲文的规范化工作，但很长一段时间以来，手语地域差异大、对新事物的打法少，盲文标调不规范等，仍给听力残疾人和视力残疾人的学习与生活带来不便。“全国各地手语的打法五花八门，一位北京的聋人，到了河北可能就无法与当地的聋人交流了。而我国现行盲文不标声调，盲人阅读只能根据上下文确定或猜读声调，很多时候不可靠。”中国残联副理事长程凯说，随着我国残疾人事业的发展，聋人和盲人受教育程度的提高，他们对制定国家通用手语和盲文规范标准的需求越来越迫切。教育部、国家语委和中国残联曾共同委托国家手语和盲文研究中心开展了全国手语、盲文使用状况的抽样调查，对全国18个省（自治区、直辖市）的94所各级各类特教学校发放了17000份问卷，回收近16000份。调查结果显示，59%成年聋人和82.8%聋人工作者认为有必要制定国家通用手语，63.1%的成年聋人和85.2%的聋人工作者希望制定国家通用手语。半数以上的视力残疾学生、教师和成年视力残疾人认为需要完善盲文。据中国残联教育就业部副主任李东梅介绍，为回应广大残疾人的关切，2010年底国家语委与中国残联共同设立重大科研项目，开展国家通用手语和盲文规范标准的研制。2015年，“国家通用手语标准”和“国家通用盲文标准”两个重大课题顺利结项，形成《国家通用手语方案》和《国家通用盲文方案》两项成果，于2016年至2017年在全国26个省份选择了55家单位，包括特教院校、聋人协会、盲人协会、盲文出版单位，进行了为期一年半的试点。根据试点单位提出的意见建议，课题组又对方案进行了修订完善，形成了《国家通用手语常用词表》和《国家通用盲文方案》。“这是一项严肃的科学研究，花了整整七年。”程凯说，七年时间，进行了大量的田野调查、语料采集，大量的分析比对、学术研究。这是我国手语和盲文规范化工作的重要成果和新的一个里程碑，为今后的应用推广、基础研究、人才培养、学科建设、社会服务等奠定了坚实基础。两项规范近期已分别由华夏出版社和中国盲文出版社出版。“在一个信息高度发达的时代，信息无障碍始终是我们的期盼，更是广大聋人和盲人朋友的愿望。如果语言文字都不规范、不统一，无障碍就更难以实现了。”程凯说，手语和盲文“国标”发布的重要意义首先在于践行了“以人民为中心”的发展思想，积极回应了视力、听力残疾人对信息无障碍的迫切期盼。语言文字有它自身的规律，手语和盲文也一样。据程凯介绍，“约定俗成”是此次通用手语和通用盲文研制的基本规律。比如在通用手语研制课题组中，听力残疾人占课题组成员总数的3/4，体现了手语的第一使用者——听力残疾人在研究中的主体地位。课题组基于尊重手语的视觉语言的表达特点，从不同的角度比较、分析每一个手语动作，最终达成共识。“还有一条基本规律就是简明易用。国家通用盲文研究课题组召开了百余次研讨会，反复筛选比较，先后形成过三类12个方案。有一些其他的方案没有推行下去，就在于过于复杂，记起来摸起来都有难度。此次推出的盲文标准简明易用，让使用盲文的人一摸就能够摸出其六个点字组成的不同的音节，甚至也能够自然识别出它的标调。”程凯说。国家手语和盲文研究中心行政委员会主任、北京师范大学教育学部教授顾定倩介绍了《国家通用手语常用词表》的三个特点：一是词汇的打法更符合聋人的使用习惯。比如“脱贫”，手语如果先打“脱”再打“贫”，聋人会认为还在“贫困”。如果先打“穷”，然后“跳出”穷，从表意来讲，更符合脱贫的意思。二是求同存异。尊重不同地方的某些使用习惯。三是通用词表既照顾到生活、劳动，还考虑教育需要。比如“的地得”，在平时聋人教育中是没有的，但考虑到教育，必须放进去。《国家通用盲文方案》又有哪些主要特点呢？国家手语和盲文研究中心专家咨询委员会委员、北京联合大学特殊教育学院教授钟经华着重介绍了四点：一是新旧衔接。《方案》沿用现行盲文的声母、韵母、声调和标点符号，只是完善了现行盲文标调规则。学习了国家通用盲文的人，照样可以阅读以前旧版现行盲文书籍。二是读音准确。过去60年实践中遇到的读音不准、词义不清问题，主要源于标调率低和标调的不一致。三是省时省方。四是利于信息化。通用盲文本质上是字字标调的，在计算机后台每个字都带调（只是在纸质版的盲文中有省写），这为盲文的计算机朗读提供了可靠的基础。中国残联理事、中国聋协主席杨洋说：“在《词表》发布实施之前，我们已试用近两年，国家通用手语大部分就是聋人朋友日常的常用打法，遵循了聋人朋友日常交流的视觉语序，感觉非常自然顺畅。国家通用手语就像普通话一样，成了手语的‘普通话’。来自不同地方的以手语为主要交流语言的聋人朋友见面后能马上进入无障碍的交流，不用担心地域差异。”“标准的制定只是走完了第一步，打下了一个基础，接下来的应用推广更具有意义。”李东梅说，如何做好国家通用手语和国家通用盲文的推广工作，是中国残联在国家语委和教育部的指导和支持下，联合中宣部和国家广电总局，要集中精力做好的一件事情。据介绍，中央宣传部、中国残联、教育部、国家语委、国家广电总局联合制定了国家通用手语推广方案。针对目前手语专业人才缺乏、社会关注度低、经费缺乏等短板，提出了切实可行的具体措施。比如力争到2020年，实现对特殊教育院校教师全员轮训一遍；鼓励残联工作人员了解、学习和使用国家通用手语；逐步建立手语翻译培训、认证等制度。“我们还将利用一些现代的科技手段，比如AI技术，搭建学习平台，让视力残疾人和听力残疾人通过手机等终端学习国家通用手语和通用盲文。”李冬梅说。“我们将以特教院校和公共服务领域作为重点，会同教育部教材局，把两个规范的标准更好地融入特教教材中，同时也抓住出版单位、新闻传播等关键环节，通过骨干的培训、开设课程、完善相关规范、建立翻译队伍、搭建学习平台以及开发信息化产品等，有步骤、分阶段地推广这两个规范。”教育部语言文字应用管理司、语言文字信息管理司司长田立新说。在福建省三明市残联党组书记、理事长刘闵华看来，通用手语和盲文不应仅仅是听力残疾人和视力残疾人应用，而是全社会都要形成学习手语和盲文的浓厚氛围，应搭建更多的学习平台，以更好地实现残健交流，为盲人、聋人创造更美好的无障碍交流环境。（本报记者 龚亮 谢文）"}}