{"source": "tencent", "newsId": "029710", "comments": {"link": "http://coral.qq.com/2180132310"}, "date": "20171017", "contents": {"link": "https://news.qq.com/a/20171017/029710.htm", "title": ["北京医改新政提升患者就医体验 80%患者称满意"], "passage": "千龙网北京10月17日讯（记者 刘美君） 提起就医，子夜时分在医院门诊大厅排大队的场景成为不少患者心头难以抹去的记忆。如今，就医患者人数没有减少，长长的队伍却不见了，患者只需动动指尖，预约挂号、候诊查询、门诊缴费等就医流程便可完成。10月16日，北京市医管局副院长、新闻发言人潘苏彦在北京市属医院改善医疗服务专题媒体沟通会上表示，每天约有6.8万人次通过微信公众号“京医通”，足不出户预约挂号就诊。患者满意度调查显示，80%的患者对挂号服务的改变感到满意。数据显示，截至目前，自京医通预约挂号平台启动以来，共新建北京通·京医通卡731万张，通过统一平台完成挂号1600万人次（其中微信占40.16%、自助机占47.15%、多渠道取号占12.69%），平台日最高挂号量6.8万人次，实现了114挂号平台和诊间预约的自助机取号。10月16日，北京市属医院改善医疗服务专题媒体沟通会举行。图为沟通会现场。千龙网记者 刘美君摄从排队挂号到“掌上预约”、从分科看病到“按病问诊”……随着医改新政和18项医疗服务改善措施落地，北京的就医环境已悄然发生改变。世界三大神经外科研究中心之一的北京天坛医院，年门急诊量140万人。这样一家声名显赫的大医院，建设于上世纪80年代的门诊大厅，面积却只有500平方米。过去，门诊大厅是医院提供医疗服务的“中心”，咨询、挂号、缴费、取药等功能都聚积在这这小小的空间里，每日门诊量约五六千人，瞬时人流量最高曾达到过六七百人，从大厅二楼望下去，各个窗口前面排队的人摩肩擦踵，拥挤程度堪比春运时候的火车站，很难想象患者、医生能在这样的环境能保持一个好心情。“如今，在天坛医院,患者排大队等候各种检查的景象消失了。”天坛医院副书记、纪委书记肖淑萍介绍，超声、CT、核磁等全部门诊检查实现了电子预约，患者就诊时医生用电脑就能帮患者预约检查，免去患者来回跑腿、排大队之苦。过去排队取药，如今“药等患者”。医生可以进行诊间扣费，信息同步给电子药架配药，调配好药品，患者到取药窗口直接取药即可。“以前开完药得等上一两个小时才能取，还得大包小裹往家里拎，现在看完病填完快递单就能回家，药直接送到家里，方便多了。”65岁李大爷在北京友谊医院看完病第一时间选择了代煎剂配送服务。4月8日，北京市3600多家医疗机构同时启动医药分开综合改革。为做好服务咨询工作，北京大学人民医院专设咨询服务台解答百姓对于新医改的疑问。千龙网记者 秦胜南摄据了解，自2016年8月起，北京市医院管理局先后在中医、友谊、同仁、积水潭、天坛、安贞、世纪坛、宣武、佑安、地坛10家医院试点推出中药饮片及代煎剂配送服务。数据显示，北京市属医院每月平均配送高达7000余例。此外，当天手术、当天出院，更为精准的日间手术可以帮助患者减轻负担约20%。北京同仁医院副院长段金宁告诉千龙网记者，在同仁医院，已经有43个病种可以实施日间手术，每年手术病人2万多例，占手术量的40%。据悉，截至6月底，北京安贞医院、地坛医院、儿童医院、口腔医院等16家医院，在眼科、耳鼻咽喉头颈外科、普外科、泌尿外科等适宜科室，选择部分风险较低、技术成熟的手术逐步推行日间手术。众所周知，疼痛是种十分难忍的体验，很多病种也都会伴发疼痛。北京大学肿瘤医院副院长邢沫表示，北大肿瘤医院不断推进、完善疼痛患者相关信息系统建设，“医院已建立4个信息系统”。截至目前，北京市除安定和回龙观两家精神专科医院之外，其他20家市属三级医院均已开设疼痛门诊，或在分娩、口腔科诊疗、窥镜检查、围手术期治疗、慢性疼痛治疗、癌症镇痛等领域推广镇痛技术。潘苏彦表示，“在患者知情同意的前提下，提供舒适化治疗，减少患者疼痛，是倡导人性化关怀和人文服务的应有之义。”托管京郊、辐射津冀、惠及更多群众，一直以来都是北京市医管局积极推进的合作模式。数据显示，当前21家北京市属医院与津冀51家医院建立了59个医疗合作项目，其中14家市属医院与河北16家医院开展政府合作项目21个，13家市属医院与津冀两地36家医院开展了38个主动医疗合作项目，15家市属医院在京津冀合作中开展了远程医疗服务。潘苏彦表示，目前，北京市属医院托管的郊区和基层医疗机构达到9家，力争在2018年前实现市属优质医疗资源全覆盖服务16区群众。"}}