{"source": "sina", "date": "20180902", "newsId": "comos-hiqtcam9036402", "cmtId": "comos-hiqtcam9036402", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiqtcam9036402&group=0"}, "contents": {"link": "http://news.sina.com.cn/s/2018-09-02/doc-ihiqtcam9036402.shtml", "title": "昆山反杀案办案过程是否受到舆论影响？警方回应", "passage": "　　原标题：昆山“反杀案”：于海明已被解除刑事强制措施，身体状态良好　　9月1日，昆山市公安局和检察院相继发布通报，认定于海明的行为属于正当防卫，不负刑事责任。　　9月2日，江苏广电融媒体新闻中心记者专访了昆山市公安局办案民警。民警表示，警方已经解除于海明刑事强制措施，目前于海明身体状态良好。　　警方介绍，案件起因是双方在行驶过程中险些发生碰擦，进而发生争执。当时，宝马车上共坐有四人，除了刘海龙以外，还有刘某某以及两位女性朋友。刘某某先下车与于海明发生争执，经过同行人员劝解返回车辆时，刘海龙突然下车，上前推搡、踢打于海明。并从车中取出一把砍刀连续击打于海明，后被于海明反抢砍刀并捅刺、砍击数刀。　　伍元明介绍，警方到达现场后发现，刘海龙倒在所驾驶轿车30米开外的绿化带上，倒地不起。于海明在现场等待，并没有逃跑，随后民警将两人送到医院救治。　　刘海龙因为失血性休克，经抢救无效死亡。警方认为，于海明的行为属于正当防卫。本案中，刘海龙先是徒手攻击，继而持刀连续击打，其行为已经严重危及于海明人身安全，其不法侵害应认定为“行凶”。同时，刘海龙的不法侵害是一个持续的过程，于海明的行为符合正当防卫的意图。　　伍元明表示，本案中于海明先受到了攻击，后来抢到了砍刀，之后在七秒钟之内连续捅刺砍击刘海龙五刀。后来又在追砍中，砍击刘海龙两刀，没有砍中。前后整个过程不能割裂出来看，不能单独地只将前五刀，作为正当防卫。　　针对办案过程中是否受到了舆论影响，警方也作出了正面回应。　　诸淳表示，不论关注度有多高，警方都是以事实为依据，以法律为准绳，会坚持法治理念，依法客观公正来办理案件。认定于海明的行为是正当防卫以后，警方已经撤销了案件，解除了对他的刑事强制措施。目前，于海明的伤势已经医治完成。　　对于公安机关撤销案件的决定，检察机关认为，决定符合法律规定。对此，江苏广电融媒体新闻中心记者采访了昆山市人民检察院副检察长宫为所。　　宫为所表示，于海明在抢到砍刀以后，连续捅刺砍五刀，所有的伤情都在7秒内形成的。整个行为的过程，是一个连贯的防卫行为。在面对如此严重紧急的不法侵害情况下，难以从事后旁观者的角度，来苛求于海明当时应该保持怎样的一个刻度克制他的打击。　　检察机关认为，于海明面对挥舞的长刀，所做出的抢刀反击行为，属于情急下的正常反应，不能苛求他精准控制捅刺的力量和部位。虽然造成不法侵害人的死亡，但符合特殊防卫要求，依法不需要承担刑事责任。　　昆山市“8·27”于海明致刘海龙死亡案，最终认定于海明属于正当防卫，不负刑事责任，这个结果让大家大快人心。法律不能苛求每一个防卫者都是黄飞鸿，对穷凶极恶的人“点到即止”。优先保护防卫者，是正当防卫制度的价值所在。这起案件的处理，必将对以后这类案件的处理，起到积极引领作用。公平正义写在法条之中，更应该由每一个个案体现。　　来源：“江苏新闻”微信公众号责任编辑：张义凌 "}}