{"source": "sina", "date": "20180902", "newsId": "comos-hiqtcam9629073", "cmtId": "comos-hiqtcam9629073", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-hiqtcam9629073&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-09-02/doc-ihiqtcam9629073.shtml", "title": "官员工作日中午喝酒被免职 2年后重获任用", "passage": "　　原标题：从“有错”到“有为”，犯了错的党员干部如何成长？　　人非圣贤，孰能无过。犯了错不可怕，错误改正了，还是好同志。　　但现实中，犯了错误的党员干部有些自觉有了“污点”，担心领导对自己有看法，在同事面前抬不起头；有些不能正确认识违规违纪问题的性质和后果，满腹委屈，连连喊冤；有些认为再难获得重用和提拔，哀叹仕途已到头，于是消极怠工；还有个别党员干部不思悔改，“破罐子破摔”，滑向违法乱纪的深渊。　　事实上，全面从严治党，对那些有了缺点错误，乃至轻微违纪的党员干部，运用第一、二种形态进行处理，本身就体现了组织的关心爱护，既当头棒喝、猛击一掌，使其悬崖勒马、迷途知返，又根据情形区别对待，防止“一棍子打死”，给其留下知错悔错改错的空间。　　因此，犯了错误的党员干部，大可不必有那么重的思想包袱，“有错干部”若能“有为”，仍能被重用提拔。　　已有数十名受处分干部重获重用　　湖北荆州市纪委相关负责人披露，通过回访教育和帮扶教育，已有35名受处理处分党员干部在处分期满后，因表现突出得到了提拔或重用。　　在黄冈市罗田县，近两年来也有17名受处分干部被提拔重用。　　思响哥（ID：rmltwz）注意到，受处分又重获重用的干部，无一不是痛定思痛，知耻后勇，以扎实的工作作风和突出的实绩重获群众和组织的信任。　　例如，2015年，黄冈市红安县机关事务管理办公室原副主任因工作日中午喝酒，受到党内警告处分、免职处理。而后他认真反思，主动承担县委、县政府重大事务处理工作，在红安县公车改革中实绩突出，于2017年4月重获任用，正式出任红安县公车改革办公室主任。　　再如，武汉市市直单位一名局长因违反组织纪律受到党内严重警告处分被免职后，由武汉市委抽调到天河机场三期工程建设前线指挥部工作。期间，他积极协调各方为项目实施开辟绿色通道，及时解决了海关、边检综合楼等项目滞后问题。后来被任命为武汉商业银行党委委员、监事长。　　变“有错”为“有为”　　思响哥（ID：rmltwz）发现，受处分干部卸下思想包袱、调整思想状态，在合适的工作岗位上奋发作为的例子也不少。　　2017年抗洪抢险期间，黄石市西塞山区4名受处分的党员干部主动请缨，日夜奋战在栗子湖堤上，冒着近40℃的高温连续处理3次管涌险情，挥汗如雨，衣服湿透了就赤膊上阵，被当地群众称为“赤膊突击队”。　　十堰市人大常委会一名副主任因严重违纪于2015年7月被开除党籍，行政职务降为科员，到相关单位从事研究工作。　　据媒体报道，受处分后的他正确认识错误、正确对待处分，努力做力所能及的工作，组织撰写了《汉水流域民俗文化研究》和《明代汉江文化史》两部专著。在湖北省纪委回访时，他说：“虽然现在我不是党员，但仍时刻以党员标准要求自己，4年后我将再次向组织提交入党申请。”　　思响哥有话说　　知错能改，善莫大焉。错误改正了，还是好同志。“有错干部”变“有为干部”，这是令人欣喜的一幕。　　中央党校（国家行政学院）教授许耀桐表示，“现在干部犯错后不能‘一棍子打死’，犯了错误要给予相应处理，改正了要给他机会。”　　许耀桐认为，组织上要对受处分干部进行认真考察，个人到底做得怎么样，组织上要给予认定。组织部门对错误同志要进行跟踪，不断帮助他、提醒他，鼓励他，帮助犯错的同志迈过坎儿。“犯错同志作出改正后，要如实地做出中肯的评价。对这样的干部，如果重新任用，激励的效果会更好。”　　因此，随着全面从严治党向纵深推进，各级党组织更应重视做好监督执纪“后半篇文章”。例如，近年来，湖北各级纪检监察机关建立了对受处分党员干部的回访教育制度。对待犯了错误的同志不是一处了之、放任不管，而是不断加强后续管理，帮助知错能改的干部重整旗鼓。　　2017年，黄冈市纪委就出台了《对受党纪政纪处分干部回访的暂行办法》，根据回访情况，对彻底改正错误，在新岗位上做出新业绩，得到群众和组织认可的，可向组织部门提出提拔、重用的建议；对思想转化不彻底，工作懈怠的，责成所在单位进行重点教育；对受处分后再度违纪的，从重给予党纪处分。　　同时，对于犯过错误的党员干部来说，真正的认错改错，不是做出捶胸顿足的姿态，也不是被过去的错误压垮，而是痛定思痛、知耻后勇、振作奋进、干出实绩，重新赢得组织和群众的信任，从“有错干部”做回“有为干部”。　　必须注意的是，使用或提拔受过处分的干部关系到党的公信力，关系到党的前途事业，必须慎之又慎。既要为改过自新者搭台，又要坚决避免“带病提拔”的发生，双向发力涵养良好的政治生态。责任编辑：张义凌 "}}