{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan2523008", "cmtId": "comos-hiqtcan2523008", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=comos-hiqtcan2523008&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-09-03/doc-ihiqtcan2523008.shtml", "title": "特朗普对加拿大侮辱性言论被公开 指责彭博社泄密", "passage": "　　原标题：特朗普对加拿大侮辱性言论被公开 指责彭博社“新闻泄密”　　[文/观察者网 王慧]　　8月31日，美加重返北美自由贸易协议谈判桌，特朗普凭一己之力让谈判 “崩了”。一段特朗普对加拿大“侮辱性私下言论”的曝光让谈判现场“瞬间降温”，美加贸易谈判不欢而散。　　随后，特朗普对自己的私下言论毫无愧疚之意，一边抨击媒体“新闻泄密”，一边继续“理直气壮”的向加拿大“开火”。　　由于目前无法消除矛盾，美加双方同意在本周三恢复谈判。　　能够瞬间惹毛正在谈判中的加拿大，特朗普私底下到底说了些什么呢？　　加拿大《多伦多星报》31日曝光了特朗普“私下带有侮辱性的强硬言论”。特朗普在会前（30日）接受彭博社记者采访时除了说可公开内容之外，还和记者开启了“畅所欲言”模式。 　　在可公开部分，特朗普称，与加拿大的谈判正接近达成协议，可能会在8月31日，也可能要更长时间，但加拿大最终“别无选择”，只能达成协议。　　随后，特朗普叮嘱道“下面我说的就不要公开了”：美加谈判完全都在美方的掌控下，“加拿大人没有办法，只能跟着我们玩。” 我不会向加拿大做出任何让步——我不能公开这么说，因为“这太有侮辱性，他们将没法达成协议”。　　特朗普还称：“昨天晚上，他们来敲我们的门，说‘请让我们达成协议吧’。”　　据报道，在另一段“不宜公开”的言论中，特朗普说，与加拿大的任何交易都将“完全按照我们的条件”进行。　　他表示，他多次威胁要对加拿大产汽车加征关税，以此吓唬加拿大人，让他们做出让步。“加拿大在拼命工作。每当我们有什么问题，我只要发布一张雪佛兰英帕拉的照片。”这款车是通用汽车公司在加拿大安大略省的工厂生产的。　　特朗普“私下带有侮辱性的强硬言论”被曝光　　特朗普指责彭博社“新闻泄密”　　这段私底下（off the record）的采访遭到外泄，有媒体称这直接导致了美国和加拿大的谈判破裂。虽然“私下言论”由《加拿大星报》曝光，但却是特朗普在彭博社的采访中所说。因此，特朗普在31日发推，指责彭博社的“泄密新闻”。　　CNN称，特朗普对言论泄露感到震惊，这也恰好证实了报道的准确性。“哇，我私下向彭博社发表了关于加拿大的言论，他们公然违背规则，这是更不诚实的报道，我早就习惯了，至少加拿大知道我的立场！”特朗普在推特中写道。　　据《星报》报道，特朗普后来在夏洛特发表演讲时表示：“这些人非常无耻。但我说，最后还好，因为至少加拿大知道我的感受。所以很好，很好！真的！”　　此前，彭博社同意了特朗普的要求，不公开发表这些言论。但是，《星报》称，他们是从一位消息人士那里获得了这些言论。“彭博社采访记者不是我的消息源”，《星报》驻华盛顿首席记者丹尼尔•戴尔表示，他会保护自己的消息源，不透露消息源的相关信息。　　“我不想和（特朗普）总统一起抹黑优秀、有道德的记者。”丹尼尔•戴尔在推特中写道。　　惹毛加拿大后，还要继续“加大火力”　　双方谈判中断后，特朗普非但没有对自己的“侮辱性私下言论”感到愧疚，反而继续向加拿大开火。　　他9月1日发推特称：“我们不应该用糟糕的贸易协定和免费的军事保护来收买朋友！”特朗普还表示，北美自由贸易协定是“有史以来最糟糕的贸易协定之一，美国损失了数以千计的企业和数以百万计的工作。”　　特朗普在推特中称，美国若得不到“公平”协议，就会将加拿大踢出局；同时警告美国国会不应介入干预。　　“让加拿大待在新北美自贸协定中不是政治必须。在经过数十年的滥用后，如果我们不能达成对美国公平的协议，加拿大将会出局。国会不应该干涉这些谈判，否则我将完全终止北美自由贸易协定，我们的日子会好过得多……”　　“加拿大只会签署有利于加拿大人的协议”　　对于特朗普引发众怒的私下言论，加拿大方面很快做出回应。　　加拿大总理特鲁多在9月1日明确表态说：加拿大只会签署有利于加拿大人的协议，而且加拿大绝不会迁就于一个对加拿大没好处的烂协议（no deal is better than a bad deal）。　　加拿大外长弗里兰在当天下午的新闻发布会上同样表示：“加拿大只会签署一项对加拿大有利的协议。”他补充说：“（特鲁多）总理曾多次表示，我们希望的是一个好的协议，而不是随便一个协议。好协议指的是反映加拿大的国家利益的协议。” 责任编辑：吴金明 "}}