{"source": "sina", "date": "20180903", "newsId": "comos-hiixyeu2667018", "cmtId": "comos-hiixyeu2667018", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-hiixyeu2667018&group=0"}, "contents": {"link": "http://collection.sina.com.cn/yjjj/2018-09-03/doc-ihiixyeu2667018.shtml", "title": "故宫养心殿今起修缮 两千余件稀世文物有望亮相", "passage": "　　刚刚收官的《延禧攻略》不仅让观众领略到非遗文化的博大，更掀起了一波“故宫热”。剧中几位主要角色的住所引发游客好奇心，成为故宫游的热门景点。不少游客均表示，自己正是因为看了电视剧，才“慕名而来”。　　而剧中“皇上的居所”养心殿，经过两年零八个月的静休，也将在下周正式动工修缮，工程预计持续一年时间……　　这下乾隆爷再喊“移驾养心殿”的时候，李公公只能↓↓↓　　养心殿怎么修？　　历时两年的养心殿研究性保护项目工程，修缮维护工作下周将正式启动。所有参与工程的六作官式营造工匠，经过严格培训将“持证上岗”。　　故宫博物院于2016年启动“养心殿研究性保护项目”，是当年文博界及社会持续关注的热点之一。两年八个月过去，修缮工程并未真正开工。为了展现养心殿历史风貌，两年多来故宫各部门全面介入，先后展开了多项课题研究。　　这两年零八个月我们在做的事情，也就是说33项研究课题。我们现在17个部门，全部都进入了养心殿，这里面就涉及史内的、史外的、物质的、非物质的。就把养心殿的修缮作为一项研究和课题。那么这样在修的时候心里面也亮。　　《养心殿研究性保护项目总体方案》要求，未来所有参加养心殿研究性保护项目的操作人员，必须经过严格的培训考核后，才能进入现场进行古建筑修缮。使工程在保证质量的同时，最大限度还原和展现历史信息。　　假如是我们五个瓦匠师看砖，看的姿势，甭管是工序，保证都差不太多。可是到他们手里呢，30个人没准能看出28样来，不按这么要求的话，我觉得古建筑有危机感，现在主要是断代。　　随后，在多个单位协同合作下，故宫展开 “瓦、木、石、油饰、彩画、裱糊”六作的工匠选拔、基础培训。经考核，共有116名工匠培训合格，19位优秀的资深工匠接受了故宫博物院的聘请。　　这次培训的重点不是给他们讲课。修缮这个行业我们讲，我们不是看结果，我们还要看过程。真正过程中的东西是反映他手艺的东西，他的一些精华的东西。　　故宫博物院介绍，养心殿研究性保护项目是故宫博物院在古建修缮方面的首次尝试，同时对涉及花园、宗教建筑、防卫建筑的乾隆花园、大高玄殿、紫禁城城墙等3项亟待维修的古建筑群，作为“研究性保护项目”的试点。以便重新组建故宫的官式古建筑修缮队伍。　　单霁翔院长希望到2020年的6月30号，所有工程告一段落。届时将迎来紫禁城的600岁生日。600岁生日不会有任何庆典，但是会把故宫为时18年的古建修缮工程和为时8年的平安故宫工程的成果展现给普通观众。　　养心殿干啥的？　　作为皇帝在紫禁城中理政和居住的核心区，养心殿见证了太多影响中国历史的重大事件。开辟清朝几代盛世的新政从这里发出，晚清与列强签订的诸多不平等条约在这里被圈阅允准。1912年，养心殿见证了统治中国268年之久的清王朝的覆灭。此外，历史上顺治、乾隆、同治三朝皇帝就是在养心殿走到了生命的尽头。　　养心殿，明代嘉靖年建，位于内廷乾清宫西侧，离明代皇帝御门听政的奉天门（清代称“太和门”）颇有些距离。清初顺治皇帝病逝于此地。康熙年间，这里曾经作为宫中造办处的作坊，专门制作宫廷御用物品。自雍正皇帝居住养心殿后，造办处的各作坊遂逐渐迁出内廷，这里就一直作为清代皇帝的寝宫，至乾隆年加以改造、添建，成为一组集召见群臣、处理政务、皇帝读书、学习及居住为一体的多功能建筑群。一直到溥仪出宫，清代有八位皇帝先后居住在养心殿。　　有趣的是，因为距离的原因，这多少是个回避上朝的借口——毕竟路太远。此外养心殿本身等级并不高，还偏居西侧，不像位居中轴线之上的乾清宫那么招摇，仿佛住在这里就不会被人注意到了。万历帝也因此在这里躲了二十多年不上朝。　　而养心殿又接近外朝。这正中雍正皇帝下怀，立马在几乎只有一墙之隔的乾清门广场西北角设置了军机处，方便他随时召见大臣。　　前殿分为正殿明间和东、西暖阁三个部分，雍正皇帝把前殿作为办公室，各种政务活动都在这里搞定；而后殿则是起居生活的空间。这样的功能划分，与两千多年前《周礼·考工记》中“前朝后寝”的宫殿格局相对应。如此一来，雍正皇帝只要穿过几米的距离就能完成从“办公室”到“家”的切换，“外朝内廷”的功能集于一身，堪比一座小皇宫，完美地满足了一个工作狂的所有需求。　　养心殿的正殿明间是皇帝日常召见大臣、商讨政务和引见官员的地方，功能类似于咱们现在的会议室。在宝座上方，悬挂的是雍正皇帝亲笔所写的“中正仁和”匾额。　　养心殿西暖阁的勤政亲贤殿，是皇帝批阅奏折、单独接见大臣、批阅殿试考卷的地方，勤政亲贤殿南侧的窗外特意设有围挡，是隐蔽性绝佳的办公室。　　西暖阁西侧，被乾隆皇帝隔出一个小房间，那便是中国文化史上赫赫有名的“三希堂”了。墙上挂的“三希堂”匾以及“怀抱观古今，深心托豪素”联都是乾隆皇帝御笔。　　而东暖阁，故事就更多了。当年年幼的同治皇帝匆匆登基无法理政，慈禧太后与慈安太后就在此处开始“垂帘听政”。　　1912年2月12日，隆裕太后携末代皇帝溥仪颁布退位诏书，宣告清帝退位，也在这里。　　了解完皇帝办公的前殿，下面来看看他生活起居的后寝殿，在这里，皇帝恢复普通人的身份，开始享受难得的休闲时光。　　养心殿后殿东西尽端的两个房间，都是天子的卧室。后殿东侧为体顺堂，是皇后在养心殿的居所；西侧为燕喜堂。体顺堂、燕喜堂南侧各有一排东西向的围房，是后宫嫔妃们的临时住所。　　养心殿有哪些宝？　　养心殿，一个已经存在了将近500年的地方，内部已经破败不堪，急需重生。“世纪大修”将历时5年。十八座古老建筑，两千余件稀世文物，将如何在故宫匠人们手中复旧如初。　　养心殿内的文物撤陈、除尘和展览的过程。这也被称为“最高难度搬家”。共计有1890件文物都被装进量身定制的箱匣里，运出存入库房。　　专家们要在不改变文物原状的基础上，对其进行保护修缮。　　装箱也是一个十分复杂而严谨的过程。1890件文物，每一件都有为其量身定制好的箱匣。文物的包装至少有四层，以确保每一件文物，在运输与储藏过程中，完全不会受到撞击、潮气、过于干燥，或是虫蛀的影响。　　那么养心殿内究竟有什么惊世珍宝？日前，“ 中正仁和——走进养心殿展 ” 亮相山东博物馆。240余件养心殿文物得以展出，当然这只是所有养心殿文物的冰山一角，却也令人叹为观止。　　“ 中正仁和 ” 匾为雍正帝御题，横匾木骨包锦边框，屏心镶锦边，上书 “ 中正仁和 ” 四字，中钤朱文 “ 雍正御笔之宝 ”。“ 中正 ”“ 仁 ”“ 和 ”，这些概念在儒家经典中很常见，大意是要实行中庸之道、施行仁政、内外和衷。养心殿自雍正开始，取代乾清宫成为宫内政治中枢所在，此匾四字点明治国理政之关键，高悬于明间正中，与其下屏风相互配合，足见两代君王孜求治道，可谓一脉相承。　　屏风边座黄花梨木材质，三扇屏山字布局。屏帽及挂牙皆铲地线雕如意头为饰，中扇屏帽做双螭相对，两边扇上屏帽亦作出螭首。　　中扇较宽大，用黄花梨木做阳线钩出子边，屏心为黑漆地，上嵌黄花梨木字乾隆帝御制诗《新正养心殿》。　　宫扇由扇面和扇杆组成，扇面为菱形，扇骨从中间将扇面一分为二，下连接紫檀雕花扇杆。扇面由上下四层大小不一的孔雀翎羽状扇形结构装饰，最底部采用铜鎏金工艺，雕饰多个半圆纹饰排列组合成扇形，似孔雀展开的美丽颈羽，下接如意云头纹，云头纹正中有一高浮雕圆珠，似孔雀头。整个扇面孔雀羽翎展开如扇状，呈现孔雀开屏的华美景象。该宫扇置于养心殿明间宝座后两侧，是中国古代宫廷礼仪的重要陈列品和装饰物。　　紫檀木嵌碧玉雕龙宝座，被安放在养心殿东暖阁。东暖阁是公众比较熟悉的慈禧太后垂帘听政之所，宝座面向西设，後方设太后御座，两座之间垂挂八扇黄色的纱帘。帘子两侧装饰的挂画，也是慈禧喜欢的兰花题材，体现了太后在这个空间里面绝对的话语权。　　笔架铜胎，五峰山字形，或称为笔山。器表以宝蓝釉为地，两面均饰双龙捧缠绕绶带的卍字符，有祈愿万寿之意，顶有江崖，底饰海水。铜镀金连珠如意云錾缠枝花纹底座，座底中央凸起双龙，中间有阳文楷书 “ 大清乾隆年制 ” 三行六字款。　　水丞铜胎，圆筒形。盖镀金，阴刻五只不同姿态的祥凤与缠枝花卉纹。器表以宝蓝釉为地，掐丝镀金饰双龙捧缠绕绶带的卍字符，周围祥云缭绕，底边饰海水江崖。铜镀金连珠如意云錾花纹底座，座底中央凸起双龙，环抱阳文楷书 “ 大清乾隆年制 ” 三行六字款。勺铜胎，中部微弧，宝蓝釉地上饰缠绕绶带的卍字符和江崖海水纹，上方为铜镀金浮雕式龙首，下方为半圆式勺。　　这组掐丝珐琅文房四宝应包括暖砚匣、笔架、水丞、镇纸（已佚）共四件器物，共同的特点是胎体厚重，造型规整，釉质细腻，镀金尤为厚亮，为清代宫廷珐琅制品中的精品。在清宫内务府造办处的档案中有一条长达五千字的记录，非常详细地记载了乾隆帝是如何从器形、大小、纹饰、布局、镀金等各方面提出要求和修改意见，造办处珐琅作又是如何按照皇帝的意愿不断改进，历经一年多的时间，终于制作完成九套完全符合皇帝心意的掐丝珐琅文房四宝，分别陈设于养心殿、太和殿、宁寿宫、上书房等重要宫殿当中，足见乾隆帝的认可和喜爱程度。　　其质地有紫檀、黄花梨、花梨、铁梨、乌木、鸡翅木、酸枝木、榉木、楠木、桦木、榆木、瘿木、黄杨和漆等。这些家具除部分由清宫造办处制作外，绝大多数来自全国各地，其中以广作、京作、苏作、晋作最为著名。"}}