{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan0458443", "cmtId": "comos-hiqtcan0458443", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiqtcan0458443&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-09-03/doc-ihiqtcan0458443.shtml", "title": "居委会拿拆迁补偿1.1亿给村民9435万 开发商怒了", "passage": "　　原标题：开发商支付了1.1亿 居委会给村民9435万　　华商报讯（记者 佘晖）承担城改项目的开发商支付了1.1亿元拆迁补偿款，却意外发现村民只拿到了9435万元，要求相关街道办公开拆迁补偿款分配明细，对方却拒不回应。无奈之下开发商提起行政诉讼，如今法院判决生效已4个多月，西安市灞桥区红旗街办还是没有公开拆迁补偿款分配明细。　　开发商支付1.1亿拆迁补偿金　　居委会给了村民9435万元　　陕西宏润房地产开发有限公司（以下简称宏润地产）是灞桥区穆将王村城改项目的第一个开发公司，该公司曾和穆将王村先后签订过两份合同。2007年3月19日，法人代表为胡绪峰的宏润地产与穆将王村达成开发协议，全村约有785亩土地，宏润地产修建18万平方米的多层给村民安置外，除去法律规定的留用土地，其它的土地约600亩由胡绪峰自主开发，并由其承担拆迁补偿款2500万元。　　2008年8月，新一届村委会提出要修改开发协议。2010年3月26日，新的修订协议出台。宏润地产开发的土地变成了420亩，18万平方米的多层安置房变成15万平方米的高层，拆迁补偿款从2500万元变成了1.4亿。　　灞桥区政府的资料显示，宏润地产向穆将王村支付了1.1亿拆迁补偿款。　　2017年12月2日，宏润地产从新闻中得知，穆将王居委会主任王建忍曾说向每个村民支付拆补偿偿款34000元，按照2775个人计算，共向村民支付补偿款9435万元，但宏润地产实际支付1.1亿元，剩余1565万元不知去向。　　2017年12月11日，宏润地产向西安市灞桥区红旗街道办事处邮寄信息公开申请表，要求公开宏润地产支付的1.1亿元拆迁补偿款分配明细，“但他们至今未予公开，构成行政不作为。”宏润地产相关负责人说。　　2018年1月5日，宏润地产向西安市铁路运输法院提起行政诉讼，请求判令灞桥区红旗街道办事处依法公开1.1亿元拆迁补偿款分配明细。法院同日立案后，依法向被告送达了起诉状副本及应诉通知书，并组成合议庭于2018年3月26日公开开庭审理。　　街办称开发商的要求不具体　　本案目前已全部执行完毕　　审理中，被告西安市灞桥区红旗街道办事处辩称，从未以任何理由拒绝接收原告的申请，也未收到过原告邮寄的政府信息公开申请表。法院审理查明，2017年12月11日原告通过邮政快递的方式向被告邮寄申请书，邮政快递网络查询记录显示该邮件妥投。　　法院认为，本案的争议焦点是被告是否在法定期限内对原告的《政府信息公开申请书》作出答复。本案中，原告于2017年12月11日向被告邮寄政府信息公开申请表，被告于次日签收该邮件。根据相关法律规定行政机关应当在收到政府信息公开申请后15个工作日内作出答复，被告至今未向原告作出答复，被告超过法律规定的履行期限未履行法定职责，构成行政不作为。　　2018年4月28日，西安铁路运输法院对对此案作出判决，责令被告西安市灞桥区红旗街道办事处于本判决生效之日起15个工作日内对原告邮寄的政府信息公开申请表作出答复。但宏润地产相关负责人说，西安市灞桥区红旗街道办事处一直未履行判决。　　2018年6月6日，宏润地产向西安铁路运输法院提出申请，要求红旗街道办事处依法对宏润地产2017年12月11日邮寄的政府信息公开申请表作出答复。8月1日，红旗街道办事处对该申请答复如下：你公司要求公开的政府信息内容不够具体、明确，请进行补充、更改后街办将依据相关规定办理。　　9月2日，华商报记者从西安铁路运输法院了解到，8月3日，法院将红旗街办的答复交付于申请人宏润地产，被执行人灞桥区红旗街办于8月20日依法交纳了案件受理费50元及执行费50元，本案已全部执行完毕。  责任编辑：余鹏飞 "}}