{"source": "sina", "date": "20180903", "newsId": "comos-hiixyeu2509189", "cmtId": "comos-hiixyeu2509189", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=cj&newsid=comos-hiixyeu2509189&group=0"}, "contents": {"link": "http://finance.sina.com.cn/roll/2018-09-03/doc-ihiixyeu2509189.shtml", "title": "探寻山寨电视机灰色地带：成本最低可至几十元", "passage": "　　探寻山寨电视机灰色地带：成本最低可至几十元 产业链“繁荣”　　■本报记者 贾 丽 　　消费电子商圈的野蛮生长，往往会伴随着“假货、山寨”等现象，电视机产业也不例外。　　近日，《证券日报》记者对山寨电视机产业进行了深度调查。记者发现，在多家电商平台上，“王牌”、“颖创”等电视机品牌大量存在，销量从数万台到几百台不等。这类电视机通常被称为“山寨”电视机。　　而低廉山寨电视机背后的产业链已经颇为成熟，其中不少经营者试图向中上游的正规企业生存模式靠拢，流程变得越来越复杂，产品变得越来越相似，产业规模快速扩大。　　消费电子行业的“山寨”产业是一块存在多年的“灰色地带”，游走于法律的边缘，却极为繁荣。　　三、五个人即可组装　　成本最低可至几十元　　在广州市番禺区一条名叫大石的街道上，几乎每家小作坊都可以加工出市面上知名或者不知名的电视机，这是一条山寨电视机“专业生产”街道。　　这里的小作坊一般都是“地下工厂”，没有营业执照，没有合格证。其在白天是个普通的店面，老板在这里摆上一套茶具，喝喝茶、下下棋。一到晚上恍如白昼，工人们以流水线的模式“制造”着电视机。从这些作坊“出厂”的电视机，最低成本仅需几十元，最高也不过几百元，但在被印上品牌后，摇身一变，统统成了“一线”品牌的产品。　　相较于番禺区的无证生产，广州市花都区的厂商不仅有“正规”的营业执照，其产品还有3C认证。据知情人爆料：“通常来说，缺少3C认证的产品是假冒伪造产品，但很多山寨机也都被印上了3C认证，其中大部分都是伪造的。”　　尽管花都区的工厂证件齐全，但和大石街作坊的生产模式并没有太大差别：三、五个人就能组装出一台电视机。它们生产出的电视机，外观与名牌电视机没有区别，再贴上仿制的商标，几乎可以“以假乱真”。　　山寨机一般多为翻版、仿制和假冒产品，小规模经营的工厂或家庭小作坊被称为“山寨厂”。 而在番禺区和花都区，这些山寨厂随处可见。工人组装一台电视机，并不需要多大的技术含量。电视机制造门槛极低。　　《证券日报》记者了解到，山寨电视机的原材料、配件多来自于全国各地被淘汰下来的二等品、三等品或者是废料。　　在正常生产情况下，企业应该对电视机最核心的液晶显示屏进行抗寒防潮测试，而山寨电视机的液晶显示屏大多是工人从旧废电视机上拆下来的，也有一小部分来自户外或移动电视。电视机的外壳则多是一线电视机工厂生产的次等品，它们被小作坊以低价购入，并再次组装。几个工人用一把螺丝刀，将这些零零散散的配件组装起来，再贴上与大牌相似或者同样的商标，一台山寨电视机就这么生产出来了。　　“为了实现利益的最大化，小厂家往往会将成本压缩到最低，同时也会将山寨电视机划分为三六九等。”一位经营山寨电视机的小作坊的老板告诉记者，“对电视机没有太多要求的网络销售平台上的商家往往会订购成本最低的电视，而对质量有要求的渠道代理商就会选择稍好点材料的电视机。”　　“通过这些代理商，一批批存在安全隐患的山寨电视机被送往了千家万户。而这些买家有的甚至根本不知道自己买的是一台山寨电视机。有些买家或许只是看中这台电视机的价格低廉，根本不在乎它来自哪里，它出生的地方有没有合格证，它是不是金玉其外、败絮其中。”市场人士称。　　“如果一台电视机的成本被压缩到几十元，那么其材料必然是劣质的、耗损严重的，比如用力一掰就断的塑料外壳、超细的导线、有问题的液晶显示屏等，存在极大的安全隐患。如若遇上打雷等恶劣的天气，这类产品可能会发生短路、引发火灾，危害消费者的人身安全。”奥维相关分析人士认为。　　消费者协会相关人士表示：“消费者应该从正规渠道购买电视机。三四线城市和县镇乡地区往往是山寨电视的热销点，消费者购买时应当谨慎小心。同时在日常生活中遇到此类问题，消费者应及时向监管部门反应，以维护自身的合法权益。”　　傍名牌、抄袭现象猖獗　　打击力度趋大　　山寨产品往往容易被不良厂商“贴牌”销售。近日，有消息称，GREE格力空调惨遭GEE弘力空调强行山寨，而正品“日本松下”也被盗版“松下”抢占了大量市场份额。“傍名牌”现象不仅在市场上横行多年，且规模逐渐扩大。　　这些年来，海信、康佳、长虹、三洋、东芝和三星等知名企业均没能逃过被仿制的厄运。　　业内人士称：“仿制商标是整个行业内的一种怪异现象。这些假冒公司凭借一些小聪明投机取巧，以低价打入市场，不明就里的卖家很容易上当。仿冒现象不仅损害消费者的利益，同时其会伤害企业用数十年甚至是百年建立起来的口碑，影响极其恶劣。”　　产业经济观察家梁振鹏认为：“‘山寨’本身不是贬义词，山寨产品主要指的是没有品牌、没有商标的产品，不能与假冒伪劣产品完全划等号。不过，山寨电视机领域也出现一部分假冒、货不对板的现象。各电商平台和政府相关部门都在加大对傍名牌行为及假冒、伪劣产品的打击力度。”　　目前，国家监管部门开始加大对山寨品牌的打击力度。当下，广州市番禺区市场监管部门对大石街电视机等家电电子产品采取了专项整治行动，不仅对无照经营企业进行查处，对商标侵权违法企业同时也进行了调查。责任编辑：李锋 "}}