{"source": "sina", "date": "20180903", "newsId": "comos-hiixzkm3750307", "cmtId": "comos-hiixzkm3750307", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-hiixzkm3750307&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-09-03/doc-ihiixzkm3750307.shtml", "title": "中非合作论坛今天开幕 18年如何走过？", "passage": "　　原标题：中非合作论坛今天开幕，18年如何走过？　　撰文 | 董鑫  高语阳        编辑 | 周宇　　2018年中非合作论坛北京峰会将于今明在北京举行，本次峰会主题为“合作共赢，携手构建更加紧密的中非命运共同体”。　　政知见（微信ID：bqzhengzhiju）注意到，此次峰会，是中非合作论坛继2006年北京峰会和2015年约翰内斯堡峰会之后，中非友好大家庭的又一次相聚，也是中国今年举办的规模最大，外国领导人出席最多的主场外交。　　中非领导人齐聚规划新时期中非合作“路线图”。　　此前一段时期，中非间贸易、援助、外交领域都颇有亮点，政知君带您看看重点。　　“十大合作计划”超额完成　　2009年至今，中国已连续九年成为非洲第一大贸易伙伴国。　　2017年，中非贸易额达1700亿美元，同比增长14%。今年1月至6月，中非贸易额达988亿美元，同比增长16%。中国近三年对非洲年均直接投资保持在30亿美元左右。　　和政知见（微信ID：bqzhengzhiju）想象中不太一样的是，中非合作方式已经发生了变化，　　由政府主导逐渐向市场运作转型，　　由一般商品贸易逐渐向产能合作升级，　　由工程承包为主，逐渐向投资建设运营迈进。　　例如中埃泰达苏伊士经贸合作区，是在2008年的中非合作论坛后建设的，由天津泰达投资控股有限公司中标，负责建设、开发及运营。　　10年后，荒漠变绿洲。园区除了厂房和办公区，还拥有大规模的配套设施，酒店、公寓、商店，还有一座游乐园。园区入驻企业90多家，吸纳资金10亿美元，还为埃及提供了3000个就业岗位。　　关注中非合作的读者或许还记得，2015年12月4日，在中非合作论坛约翰内斯堡峰会开幕式上，习近平在致辞中表示，中方愿在未来3年同非方重点实施“十大合作计划”，以帮助非洲加快工农业现代化进程。　　时间过去近三年，商务部副部长钱克明表示，在世界经济艰难复苏，全球贸易投资不振、大宗商品价格低位震荡的环境下，这些经贸举措全面落实完毕，有的甚至超额完成。　　19.25公里的“鸡蛋路”　　在马达加斯加首都郊区，中国企业正在为马义奇镇、安巴诺多卡那镇和马哈扎扎镇及沿线鸡蛋产区约40户蛋鸡养殖大户修建一条标准化公路，被当地人称为“鸡蛋路”。　　这条“鸡蛋路”每天运送鸡蛋超过了15万枚，占到了首都鸡蛋消费量的95%。但因为之前路面不好，农场人员送货的时候，总要碰碎一些鸡蛋。虽然路只有9公里，但却需要花费一到一个半小时才能穿越它，鸡蛋还不能够保证完好无损，影响蛋鸡养殖户的收入，当地人都希望能够修建一条真正的路。　　现在，“鸡蛋路”的修建已经提上日程，中国工人已经出现在路易吉家的周围。他们将为马达加斯加修建一条全长19.25公里的公路。　　除了公路，还有铁路。　　依托“一带一路”建设，中国通过援助和投融资在非洲已经和正在修建的铁路达6200多公里、公路达5200多公里，亚吉铁路、蒙内铁路等成为非洲发展新的标志工程。　　2016年10月5日，由中国企业建设、连接埃塞俄比亚和吉布提两国首都的亚的斯亚贝巴-吉布提铁路（亚吉铁路）正式通车，成为非洲第一条电气化铁路。　　2017年5月31日，肯尼亚蒙内铁路通车。这条由中企承建的电气化铁路，是肯尼亚独立以来最大的基础设施建设项目，拉动肯国家GDP增长超过1.5%。　　蒙内铁路将原本10多个小时的旅程缩减至4个小时，不仅便利了当地人的生活，更打破了限制东非地区发展的交通瓶颈。　　国家间合作的“中非典范”　　外交领域，中非之间渊源颇深。　　大家或许还记得，今年7月23日至24日，中国国家主席习近平第三次访问“彩虹之国”南非。　　中南关系是中非友好交往的例证。上世纪五六十年代，新中国第一代领导人和非洲老一辈政治家共同开启了中非关系新纪元。　　2013年3月，习近平担任国家主席后首访非洲，提出真实亲诚对非政策理念和正确义利观，为新时期中非关系发展指明方向。　　5年多来，习近平主席4次踏上非洲大陆，以元首外交引领中非合作，厚植传统友谊，聚焦合作发展，夯实政治互信，为合作关系充实内涵。　　9月1日，在本次中非合作论坛北京峰会新闻中心举办的中外媒体吹风会上，外交部前非洲司司长刘贵今回忆说，1999年春天，马达加斯加外长访华，提出建立中非合作论坛，中方也认为这一建议很好，中非合作论坛就这样应运而生。　　最初，中方也没有把握这个论坛应该怎样办，本意是准备两年之后再与非洲国家确定是否要将论坛机制化，“但非洲兄弟一开始就强烈要求机制化，我们汇报了领导，得到同意，中非合作论坛的机制化就确定下来。”刘贵今说。　　近年来，中非双方通过中非合作论坛、非盟、金砖国家合作机制、二十国集团、联合国等多边机制就重大国际和地区问题保持沟通与协调，维护双方和发展中国家的共同利益，传递出维护多边主义，反对单边主义和保护主义，希望世界更加和平、公正、合理的声音。　　资料 | 新华社  央视责任编辑：张迪 "}}