{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan1825180", "cmtId": "comos-hiqtcan1825180", "channelId": "wj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=wj&newsid=comos-hiqtcan1825180&group=0"}, "contents": {"link": "http://edu.sina.com.cn/gaokao/2018-09-03/doc-ihiqtcan1825180.shtml", "title": "广东投资百亿建广州交通大学 计划2020年招生", "passage": "　　8月30日，第十四届穗台校长论坛在广州举行。从会上获悉：广州将投入百亿元创办广州交通大学。目前，筹建工作已经展开，规划用地1000亩，计划2020年启动招生。　　值得关注的是，除了广州投巨资筹建“广州交通大学”外，湖北和山东也在筹建本地的“交通大学”。其中湖北襄阳提出以湖北文理学院为基础，整合相关资源，创办湖北交通大学，而山东交通学院拟更名为“山东交通大学”。如果这三所高校能够最终获批，也意味着全国交通 大学数量将增加3所。　　投入100亿元筹建“广州交通大学”　　除了建言献策和分享经验，在论坛上，发言嘉宾对当前经济社会如何开展产教融合的实践提出了大量可操作性强的意见建议。　　广州航海学院院长邹采荣介绍，广东正在加快推进海洋经济强省建设，强大的水上载运装备制造业和先进的航运管控能力是海洋强国战略的基石，也是航海高校重点发力的领域。然而，广东航海类人才培养的层次、规模和专业类别都无法满足广东航运经济发展对人才的需要。　　当前，广州正在进一步提升国际综合交通枢纽能级，加快建设世界级空港、海港和铁路枢纽。为此，省、市政府支持以广州航海学院为基础，整合广州地区交通类高等教育资源来创办新的大学“广州交通大学”。目前，筹建工作已经展开，将投入1000亩土地，计划2020年启动招生。　　“基本建设投入是62个亿，要建交通科技创新平台是30个亿，包括引进人才、信息化建设等，大概总的投入是100个亿。”邹采荣表示，依托交通院校、包括广州大学等高校的支持，一定能建设出高水平的“广州交大”。　　“广州交通大学”建校规划　　目的　　为了进一步提升国际综合交通枢纽能级，加快建设世界级空港、海港和铁路枢纽。　　措施　　以广州航海学院为基础，整合广州地区交通类高等教育资源来创办新的大学“广州交通大学”。　　投入　　基本建设投入资金62个亿，交通科技创新平台建设投入30个亿，总投入近100个亿。　　进展　　筹建工作已经展开，将投入1000亩土地，计划2020年启动招生。　　多地提出创建交通大学　　目前，全国共有上海交通大学(分数线,专业设置)、西安交通大学(分数线,专业设置)、北京交通大学(分数线,专业设置)、西南交通大学(分数线,专业设置)、兰州交通大学、重庆交通大学、华东交通大学、大连交通大学等交通 大学，其中上海交通大学、西安交通大学、北京交通大学、西南交通大学都入选了国家双一流建设高校名单。　　除了广州筹建广州交通大学外，湖北、山东也提出要创建交通大学，如果能够顺利获批，全国交通大学数量有望增加三所。　　2017年9月7日，据湖北日报客户端消息，襄阳市人民政府网站发布《市人民政府办公室关于成立筹建湖北交通大学工作领导小组的通知》，为推进襄阳地方高等教育快速发展，经市政府研究同意，成立襄阳市筹建湖北交通大学工作领导小组， 以湖北文理学院为基础，整合相关资源，创办湖北交通大学。不过，尚无湖北交通大学筹建工作的最新进展。　　2018年3月，山东交通学院召开2018年工作部署会议，学校党委副书记、院长陈松岩详细解读了学校2018年的工作要点，他明确指出更名“山东交通大学”将是山东交通学院的一大发展目标。　　（综合南方日报、湖北日报、山东交通学院新闻网等报道）　　高中生家长可扫描下方二维码，关注新浪高考官方微信公众号高考家长圈（Id：sinagkjzq）。免费获取往届优秀家长经验、志愿填报技巧、考生心理辅导方法、考前营养搭配等第一手高考信息！陪孩子走好高考路。"}}