{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan3386751", "cmtId": "comos-hiqtcan3386751", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiqtcan3386751&group=0"}, "contents": {"link": "http://news.sina.com.cn/s/2018-09-03/doc-ihiqtcan3386751.shtml", "title": "开学第一天这些高校低调发福利 网友：别人的大学", "passage": "　　原标题：开学第一天，这些高校“低调”发福利……　　导读又是一年新生开学季，各高校纷纷使出绝招欢迎新生。这些高校“低调”发福利……网友：看了眼红！新生报到季就要结束啦！　　高校纷纷迎来　　“00后”新生！　　为了让他们一眼就“爱”上学校，　　高校还是蛮拼的。　　来看看高校为刚入学的“萌新”们　　准备了什么礼物吧！　　报到第一天，学校先“请客”吃顿好的　　9月2日，复旦大学开学迎新，来自全国各地的3400余名2018级本科新生以及46个国家的300余名留学生本科新生开始了他们的大学生活。　　报到当天，本科新生除了可以领取到新修订的新生后勤服务信息地图（2018版），还能凭一卡通在各校区食堂免费领取一份包括“一大荤、一小荤、一素菜、一饭、一汤”的迎新套餐，开启“复旦胃”。　　学习用品也完全不用担心，学校早就准备好了！　　笔记本、便签本、水笔、书签、文件袋、笔袋、卡套、折扇……由学生自主设计的系列文创产品以书院五彩标志色和老校长为元素，汇集为“书院大礼包”，既美观又实用。　　由学生绘制的老校长卡通形象在迎新日当天成为“00后”本科新生们热门的合影点。　　怎么样，是不是很贴心？　　开学第一天，忙碌的还有食堂阿姨。　　“上车饺子下车面”是北方的传统习俗，为了欢迎远道而来的学子，大连东软信息学院为新生准备了一碗满怀心意的面，有芸豆肉丁、茄子肉丁、西红柿鸡蛋等多种口味。　　同样考虑周到的还有重庆电信职业学院。考虑到天气炎热，该校设计与建筑学院专门为前来报到的2018级新生和家长准备了“雪糕兑换券”。　　可凭此券在校园超市免费领取一块雪糕。　　该校设计与建筑学院学生辅导员宋先福是此次“雪糕兑换券”的提议人及负责人。他表示，在筹备迎新工作时，院长就提议要给新生准备一点贴心的小礼物，表示学院对莘莘学子的关爱。　　事件一出，在师生朋友圈里引起了热议和点赞。有学生评论说：“简直是迎新创意中的一股清流了！”　　一卡通先收“红包”！还有高校带你一日游…　　如果开学“管饭”还不算什么，那么直接发红包的呢？　　8月29日，北京航空航天大学的3909名本科新生来到该校沙河校区报到，享受了诸多福利。　　很多新生惊讶地发现，自己领到的校园一卡通里已经有了100元钱。据介绍，这100元是校方存入的，不用偿还，可用于新生入学后的生活开支。　　“没想到入学还有红包领。虽然钱不多，可是心里暖暖的。”一位来自河北的新生告诉北京青年报记者。　　更惊喜的是冯如书院的新生，他们中超过95%的人已经在入学前自由组合，找到了自己未来四年的室友。学院新生辅导员贾一宁表示，这届新生以“00后”为主，“他们自主意识比较强，让他们自组宿舍不仅有利于他们互相了解，也有利于增强班级和宿舍凝聚力。”　　坐拥国家历史文化名城成都，川大这波操作更666了~校车带你游成都，约不约？　　网友：都是别人家的大学　　面对这些欢迎仪式，许多网友表示，都是别人家的大学，纷纷点赞↓↓↓　　@杭先生：别人家的学校　　@刘举的微博：别人家的新生报到　　@做人呢最紧要就是嗨心：这个只能是别人家的学校　　@王者荣耀代打小哥哥丶：我们学校免费的汤能供应就很满足了。　　@伈係於歌：别人的学校，并没有让我失望过。　　@比较安：好温暖的大学啊。　　@工艺中国：这样的新生我也想当一次。　　还记得你开学报到第一天都经历了什么吗？　　中国青年报 （ID：zqbcyol 整理 张小松 实习生 叶星星）综合：中新视频、北京青年报（记者 雷嘉 摄影 袁艺）、中国青年网、复旦大学等。责任编辑：吴金明 "}}