{"source": "sina", "date": "20180903", "newsId": "comos-hiixzkm3937957", "cmtId": "comos-hiixzkm3937957", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiixzkm3937957&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-09-03/doc-ihiixzkm3937957.shtml", "title": "故宫养心殿今起正式修缮 紫禁城600岁生日时竣工", "passage": "　　原标题：期待！故宫养心殿今起正式修缮 紫禁城600岁生日时竣工　　9月3日，北京故宫博物院正式启动对养心殿的修缮。说起养心殿，也算是清宫戏里出镜率最高的地方了。而现实中，养心殿更是紫禁城内最神秘的宫殿之一。自雍正年间，这里就是清代的“政治决策中心”，清代共有八位皇帝先后居住于此。　　此前，养心殿已经“闭门谢客”两年零八个月了。在这两年多的时间，养心殿为何迟迟没有开工？故宫工匠又将如何修缮养心殿？　　故宫用近三年时间对修缮工匠进行培训　　始建于永乐年间的紫禁城，再过两年就600岁了。这里是世界上规模最大、保存最完整的古代木结构宫殿建筑群。　　中国古代木结构建筑的一大特征，是要进行不间断地修缮和修复，才能保持状态。因此，紫禁城建城的600年，也是不断修缮的600年。然而，故宫博物院在2016年启动对养心殿的修缮时，却发现了问题。　　故宫博物院院长 单霁翔：　　从2016年至2018年8月，故宫没有施工，用两年零八个月的时间对官式古建筑营造工匠进行培训。官式古建筑营造技艺包括“瓦、木、土、石、搭材、油漆、彩画、裱糊”等八大作，其下还细分了上百项传统工艺。从材料到做法，都要严格遵循营造则例。 　　知名古建专家 张之平：　　养心殿“研究性保护”是故宫在古建修缮方面首次尝试　　2018年8月底，故宫对外宣布，275名工匠们经过选拔、培训、考核，其中116人考试合格，为养心殿的修缮打下了基础。这同时也宣告着，已经关闭了两年多的养心殿将正式迎来大修。据了解，养心殿研究性保护项目是故宫在古建修缮方面的首次尝试。　　什么是“研究性保护”呢？用单霁翔的话说，就是在修缮的同时，研究要贯穿始终。以往修缮大多是“抢救性”的，“修好了，负责安全的部门再进去装安防设施，难免对文物本体造成二次破坏。都结束了之后，策展人再进去（放文物），但没地儿放了”。　　对养心殿的研究性保护，在2016年启动之初就提出了33个研究课题。比如养心殿与清代宫廷生活、养心殿寝具类仿纺织品文物的修复保护方案……故宫人计划用4年时间来解答这些谜题。　　故宫博物院院长 单霁翔：　　另外，单霁翔透露，以养心殿为起点，故宫1200栋古建筑今后都将是“研究性保护”。目前故宫博物院正在进行自1911年辛亥革命以来规模最大、持续时间最长的百年大修，在持续扩大开放区域的同时，一座座宫殿将陆续得到修缮。　　2020年 紫禁城600岁生日时将竣工　　与此同时，旨在实现故宫安全稳定、管理和服务水平进一步提高的“平安故宫”工程也同步推进。两项工程的终点都指向2020年，也就是紫禁城600年。据了解，故宫600岁生日时不会有任何庆典，但届时会有更多展览，更多开放区域和更多观众能参与的活动。在2020年的7月到年底的半年里，将有一个充分的展示。责任编辑：桂强 "}}