{"source": "sina", "date": "20180903", "newsId": "comos-hiixzkm3638235", "cmtId": "comos-hiixzkm3638235", "channelId": "qz", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=qz&newsid=comos-hiixzkm3638235&group=0"}, "contents": {"link": "http://baby.sina.com.cn/news/2018-09-03/doc-ihiixzkm3638235.shtml", "title": "1岁女童深山失踪5天4夜 不吃不喝奇迹生还(图)", "passage": "　　原标题：1岁女童深山失踪5天4夜 不吃不喝竟奇迹生还　　1岁10个月大的女童　　刚学会走路不久　　却失踪在四处环山的村子里　　当人们找到她时　　孩子就在这一片荒草之中　　而下面就是污浊不堪的河水　　不吃不喝　　可小女孩却奇迹生还！　　她是怎么做到的？　　村里1岁女童去向成谜　　家人全村苦寻未果　　广西玉林容县石头镇水口村青山环抱，本是一个静谧的自然村，而近日一位女童的失踪打破了村子的宁静：　　8月28日16时，容县公安局石头派出所接到水口村民陈庆然报警，家中1岁半的女儿于8月27日下午在村里失踪，请求警方介入搜寻。　　警方在调查中了解到，失踪的女童小娇是陈庆然六个儿女中最小的孩子。8月27日下午陈庆然外出办事，小娇跟随六岁的哥哥和四岁的姐姐走出家门在村子玩耍，陈庆然回家煮好晚餐寻找小娇吃饭不见，以为小娇可能是随处晃荡走失在村子里，他便通知亲戚朋友通夜在村子搜寻，从村民家中找到荒山水渠，从乡间田径找到村外河畔，没有找到一丝小娇的踪影，搜寻无果后，于28日下午报警。　　“女童失踪至报警时间已有24小时，错过了最佳搜寻时间，不仅搜寻难度增大，更是加大了孩子发生意外可能。”接警后，石头派出所所长黄剑锋深感惋惜，同时组织民警前往水口村开展线索调查摸排。　　警民通力，开展地毯式搜救　　700人接力大救援　　近日来的暴雨天气让警方万分揪心，这种气候下，对于搜寻一个在户外失踪的1岁半女童来说，与时间的争夺更加重要。　　石头派出所在摸排无果后，果断上报容县公安局，容县公安局随即派遣刑警进村侦查，同时加派警力，调遣巡防大队支援搜寻。一方面紧急调出镇、村各路口的“天网”录像，一方面调遣警犬、无人机等巡村巡山，发动群众组织村民联合搜救。　　凡是户外露天的粪坑，都被警察掏空了个遍；村民的鱼塘，自愿放水抽干；流经村口齐腰深的下水河，警察挽起裤脚就往下跳。。。　　8月27、28日镇、村、主要路口的监控录像，警方组织人员连夜看了个遍，对监控中来往可疑的摩托车、汽车等，警方全部进行了调查；对村里村外可疑的人员，逐一进行调查；环绕水口村的荒山，有山路的，白天带着警犬反复查找，晚上带着电筒往返搜寻；没有山路的，警察联合村民拿着警用砍刀一头扎进荆棘挥刀开路。　　这一场轮番不断的大搜救整整持续了三天，以小娇家为圆心开展的荒山搜救半径达2.5公里，每位警察每天冒雨徒步山路近20000步，容县公安局和水口村民联合投入人力共700多人次。　　88小时后奇迹生还　　发现时女童脸色惨白，气息微弱　　8月31日8时30分，事情出现了转机。　　当地石剑电站管水员黄广林在巡查水渠途中，听到水渠边上的山坡有一些“嘤嘤嘤”的声音，但因为荒草丛生无法看清楚。 他突然想起近日派出所民警通报过村里有小孩失踪的事情，他马上通知警方和小娇的父亲陈庆然，警方和陈庆然及其侄子火速赶来。　　到达水渠后，陈庆然一脚跨过水渠，走向黄广林指认“山羊叫”的山坡，徒手扒开荒草，一个身穿蓝色中袖、双脚布满虫咬伤痕、肤色苍白、气息微弱的女童赫然映入眼帘，便是陈庆然失踪的小女儿小娇！　　此时离小娇失踪时间已有88小时。　　小娇被火速送入石头镇卫生院，随即转入容县第一人民医院。容县人民医院儿科一区的值班医生刘静芳介绍，“中午接到孩子的时候，孩子是处于昏迷状态，全身皮肤挫伤，脱水非常严重。”　　容县公安局刑侦大队教导员事后介绍，随着时间的推移，加上阴雨不断天气，女童发生意外的可能性逐步加大，女童在荒山无水无食的情况下度过88个小时最终平安无恙，成年人都难以做到。　　目前，容县公安局已派遣法医对小娇进行全方位体检，基本排除了凶杀、拐卖、性侵等刑事案件，可以确定是一般的无民事行为能力人在无监护人下的走失。　　医生推测　　降雨和体位救了孩子　　9月1日上午，广西玉林市骨科医院内科副主任医师李德剑听说了小女孩的遭遇后，有点难以相信，不禁连连感叹神奇。　　医生推测，小孩被发现时的体位为侧卧，如果是俯卧可能窒息导致缺氧而无法存活，如果是仰卧，饥饿后期可能出现舌根下坠而引起气管受堵，呼吸不通畅导致缺氧而无法存活，因此，小孩的体位是很关键，保证了氧气的供给。　　事发几天反复下雨，小孩侧卧时只要张开嘴巴就可以吸取一些水分，水分的补充也是存活下来的一个重要因素。　　此外，由于小孩平时处于“放养”状态，与大自然亲密接触时，对大自然病毒、细菌有一定的免疫能力，这也是提高存活率的一个重要因素。　　还好小女孩福大命大　　以后家长可得盯紧了　　来源：杭州日报综合玉林日报、玉林晚报、齐鲁晚报"}}