{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan3511873", "cmtId": "comos-hiqtcan3511873", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiqtcan3511873&group=0"}, "contents": {"link": "http://news.sina.com.cn/s/2018-09-03/doc-ihiqtcan3511873.shtml", "title": "看病挂号别看错科:一张表给你总结好全套看病攻略", "passage": "　　原标题：看病挂号别看错科！一张表给你总结好了，全套看病攻略！　　很多人身体出现不舒服，想去医院看看，但是那么多的科室分类，到底该挂哪个科？　　错科室、挂错号，不仅浪费时间、浪费钱，自己闹心，还耽误病情！　　给你一张表，不舒服时候留着用，看看到底挂啥科！　　常见不适症状，该挂什么科？　　挂周几的号好呢？　　知道了挂什么科，那挂周几的号好？几点去看病人会相对少一些呢？　　周四、周五人会少一些！　　据北京京医通的大数据显示，周一及8-9点是就诊高峰期。一周七天的就诊比例随着周一到周日越来越少。早上8-9点为取号就诊的高峰时段。而上午10-12点，下午4-6点就诊人数较少。　　▼ 一般到了周五下午，基本看病的人就很少了。如果想轻松一点看上病，可考虑周四、周五来。还有不少专家周一至周五没有时间出诊，反而会选择在周六坐诊。　　如果不是急症，自己有事儿又比较忙，那可上午迟点或下午去，避开高峰期，相对看病快一些，取药也快。　　▼ 当然，时间足够的话，建议门诊还是早点去取号。比如，8：30看了门诊，如果有检查，1-2个小时出结果后，还可以找医生看一眼。　　但如果10：30去看门诊，检查结果出来，也许医生已经下班了，这时候只能再重新挂号看检查结果了。　　挂哪位医生的号呢？　　专家号、普通号，主任医师、主治医师，价格从40、50到100不等。对于我们来说，选哪个性价比更高呢？　　普通疾病、首次就诊，　　普通号就够了！　　1初次就诊：普通号　　如果是初次就诊、普通病情，其实普通号就够了。　　因为主治医师就可以对患者的病情进行初步的判断，看是否还需要做哪些化验检查，根据症状、体征初步判断并给出相应的治疗方案。　　要知道，现在一般看病都需要做化验、检查，往往需要拿着结果再次挂号。与其第一次费劲挂了专家号，结果只开了一堆检查单，下次还得费劲挂，不如拿着检查结果再有针对性地找专家看。　　2看疑难杂症：专家号　　一些患者确属疑难杂症，在多家医院就诊后仍然不能确诊。这些患者往往辗转很多地方的多家医院，化验单、检查单、病历都是厚厚一叠，但疾病仍没有定性。　　这时候找主任医师级别，甚至知名专家看病，最合适不过。　　这里提醒您，如果挂了某专家号做完检查，结果出来后你却挂不到该专家号了。此时，你可以去专家诊室，告诉专家你是他的患者，现在检查结果出来了但挂不到号，请他给你加个号。这种情况医生通常是不会拒绝的。　　3慢性病：专业门诊　　对于一些常见病、慢性病可以考虑看专业门诊。现在很多医院都开设了专病专业门诊，例如脂肪肝专病门诊、腹膜透析专病门诊、糖尿病门诊、盆底疾病门诊、高血压门诊等。患者可以根据自己确诊的疾病名称，对号入座来挂号。　　在医院做完手术以后，需要术后复查时，也可以选择相应的术后随访的专业门诊看病。如冠心病介入随访门诊、起搏器随访门诊等。这些专业门诊的出诊医师通常是对患者手术情况十分了解的专科医师。至于医师的级别，别担心，至少是高年资主治医师，还经常会有一些副主任医师出诊，而挂号费只是普通门诊的费用。　　如何和医生有效交流？　　在门诊，每个病人就诊时间平均只有5-10分钟，专家门诊也只有15-20分钟，必须使医生在这短短几分钟内获得最大量信息，因此沟通技巧非常重要。　　看病前学会准备，　　看病时全面表达！　　1准备好你的资料　　1。 你的症状：什么症状？什么时候开始的？在什么情况下发生？什么频率？　　2。 你的健康史：准备一个个人健康笔记，上面列着你既往的健康问题。　　3。 个人信息：你是否感觉到有压力，你的生活发生了哪些变化？　　4。 现在所用的药物：把药瓶带给医生看，或列张单子，包括什么时候服用，服用频率和剂量，有没有服用其他补药。　　5。 服药过后有没有副作用：让你感觉不舒服的症状，是否对药物过敏。　　6。 所做检查：做过哪些检查，检查单和报告单，在其他医院看病的病史记录。　　2看病时要有礼貌　　一定要勇敢、有礼貌地问，有句话叫“敬人者，人恒敬之”，学会尊重医生，医生也会尊重你。看完病说声别忘了说声谢谢。　　3表达病情要全面　　要根据准备的资料，详细的表达自己的病情，所有症状情况都要说，比如：　　肺炎患者，会跟医生说咳嗽、发烧等，但如果同时有腹泻则会认为与肺炎无关而略去不说，实际上肺炎同时有腹泻往往提示一种特殊、重症疾患即军团菌肺炎。　　不要过多强调一些非特异症状，比如“没劲”、“出汗多”等，这些往往不具备特殊临床意义。　　到医院排队挂号是个笨办法　　除了到医院排队挂号，现在的挂号方式大大丰富了。以北京的医院为例，挂号的方式有：　　医院自助机预约挂号　　114电话预约挂号　　北京市预约挂号统一平台网站　　医院手机客户端APP　　医院官方微信　　………………　　利用好各种手段，方便就医~~~  责任编辑：张玉 "}}