{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan2665066", "cmtId": "comos-hiqtcan2665066", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiqtcan2665066&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-09-03/doc-ihiqtcan2665066.shtml", "title": "急救医生出诊救人反遭患者家属殴打 警方介入调查", "passage": "　　原标题：南京急救医生出诊救人反遭患者家属殴打，警方已介入调查　　邱晓宏此时还躺在医院的病床上，他的左耳缠着厚厚的纱布，面部是狠狠抓过的红印。开学前一天，他原本与10岁的女儿约好，上午下班后就会陪她去看一场《碟中谍6》，但现在，他只能对女儿感到抱歉了。　　在过去的60多个小时里，他怎么也没想明白这整件事——自己是去救人的，怎么反倒被打成了这样？　　凌晨急救被刺伤患者，竟遭患者儿子殴打　　邱晓宏是一名急救医生，在南京急救中心栖霞医院分站工作了十年。8月31日凌晨4点多，一个120调度指令通知，仙林南大校区一职工小区内有人疑似被锐器扎伤，需要紧急送往医院。当天值班的他迅速与同事前往出救。　　这是一位50多岁的男性患者，到达现场后，邱晓宏检查发现这人脸色苍白，左前胸有一处规整伤口正在往外冒血，看着像是小刀刺伤。他们简单加压包扎并对生命体征检测等综合判断后，建议患者立即到医院进一步检查治疗。　　但就在把患者抬上救护车后，邱医生与患者的儿子沟通，要其作为家属一同前去，这个看着20多岁的患者儿子突然冲到邱医生面前，对着他脑袋就是一拳，打掉了邱医生的近视眼镜，接着紧紧勒住邱医生的脖子，一边用膝盖顶，一边用手捶，后来紧紧咬住他左耳不放。　　邱晓宏向澎湃新闻（www.thepaper.cn）回忆，男子打了有四五分钟，前来劝架的司机师傅也一起被打了等到警察赶来了，这才脱身。　　医生被打后，仍先送患者及时就医　　他们把患者送到了附近的泰康仙林鼓楼医院，然后向120汇报了出救以及被打的情况。　　“当时患者的情况还是有点急的，耽搁不得。”邱晓宏对澎湃新闻记者回忆说，按照那时情形，要是他先走了，去医院救治，那这病人“可能就悬了”，因为再派一辆救护车过来估计要个半小时。　　所幸没有太大的伤，邱晓宏说，事后泰康仙林鼓楼医院耳鼻喉科进行了清创缝合治疗，他的左耳有一处长约5cm的撕裂伤口，还有一处伤口很深，仅剩左耳的皮肤连着，全部伤口缝合了五针。　　当时拨打120的是这名男子的母亲，也就是受伤患者的妻子，也是她报的警。　　患者的妻子向澎湃新闻表示，自己前阵子腿部骨折，也是刚出院不久。她说：“这几天脑子就像爆炸了一样，整个人都是昏昏沉沉的”。对于儿子殴打医生的不理智行为，她不愿再多提。　　她表示，昨天上午她趁着自己状态稍微好一些，就去了医院看望了被打的邱医生，感谢他及时救助了自己的先生，也为儿子的不理智行为向邱医生道歉。　　澎湃新闻记者从辖区所在地派出所——南京市公安局栖霞分局仙林派出所了解到，目前警方已经对此事介入调查。　　急救中心医生被打，此前曾屡次发生　　南京市急救中心人士告诉澎湃新闻，这不是第一次出现急救医生出救被患者或患者家属殴打的情况。就在前不久，2018年8月6日晚上，南京市急救中心逸夫医院分站急救人员在江宁大学城附近救治一名患者时，由于患者不配合治疗，急救护士被打伤。　　更早之前，2016年5月18日，南京市急救中心空军四五四医院分站急救医生在秦淮区秦虹小区附近被一名醉酒患者打伤。　　“虽然报警后，这些打人者都道歉了，也赔偿了急救医生医药费，但这些医生还是不怎么愿意提起这些事儿。”南京急救中心办公室相关负责人告诉记者，“这算是他们心里的伤疤，不好意思提”。责任编辑：吴金明 "}}