{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan1532022", "cmtId": "comos-hiqtcan1532022", "channelId": "wj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=wj&newsid=comos-hiqtcan1532022&group=0"}, "contents": {"link": "http://edu.sina.com.cn/gaokao/2018-09-03/doc-ihiqtcan1532022.shtml", "title": "武书连2018中国民办大学排行榜发布", "passage": "　　由中国管理科学研究院《中国大学评价》课题组完成的《2018中国民办大学排行榜》于最近发布，黄河科技学院、浙江树人大学、江西科技学院获前三名。　　武书连2018中国民办大学排行榜以民办大学综合实力排名、学科门类排名为主线，以毕业生就业质量、毕业生升学率、新生质量、教师创新能力、教师绩效、择校顺序排名为辅线，全面介绍了中国117所民办大学的基本情况，为社会各界提供中国民办大学真实可信的参考资料。　　武书连2018中国民办大学综合实力排行榜　　12所中国一流民办大学　　中国一流民办大学代表中国民办大学综合指标最高水平。　　2018年中国一流民办大学的标准是：在中国民办大学评价中，择校顺序居前10%的民办大学。择校顺序是以毕业生就业质量（毕业生就业质量测量的是毕业生薪酬和毕业生升学率）为主，教师创新能力和教师绩效为辅排列的顺序。计算方法与民办大学择校顺序相同。　　2018中国一流民办大学名单如下（按得分顺序排列）：　　1、浙江越秀外国语学院　　2、湖南涉外经济学院　　3、文华学院　　4、浙江树人大学　　5、吉林华桥外国语学院　　6、温州商学院　　7、武汉东湖学院　　8、大连东软信息学院　　9、武昌理工学院　　10、三江学院　　11、潍坊科技学院　　12、武汉生物工程学院。　　黄河科技学院获自然科学总分第1名，湖南涉外经济学院获社会科学总分第1名　　在理学、工学、农学、医学4个学科门类组合的自然科学排名中，黄河科技学院列第1名，浙江树人大学第2名，江西科技学院第3名。　　理学第1名：西京学院　　工学第1名：黄河科技学院　　农学第1名：潍坊科技学院　　医学第1名：长沙医学院　　在哲学、经济学、法学、教育学、文学、历史学、管理学、艺术学8个学科门类组合的社会科学排名中，湖南涉外经济学院列第1名，黄河科技学院第2名，浙江树人大学第3名。　　哲学第1名：仰恩大学　　经济学第1名：湖南涉外经济学院　　法学第1名：三亚学院　　教育学第1名：黄河科技学院　　文学第1名：浙江越秀外国语学院　　历史学第1名：信阳学院　　管理学第1名：湖南涉外经济学院　　艺术学第1名：大连艺术学院　　黄河科技学院获综合实力第1名　　在武书连2018中国民办大学综合实力排行榜中，黄河科技学院以4.618分获综合实力第1名，浙江树人大学以3.122分摘第2名，江西科技学院以2.820分列第3名。获得第4名至第10名的学校依次是：第4名：湖南涉外经济学院，第5名：大连东软信息学院，第6名：西京学院，第7名：吉林华桥外国语学院，第8名：三江学院，第9名：长沙医学院，第10名：三亚学院。　　文华学院获本科毕业生就业质量第1名　　在武书连2018中国民办大学中，文华学院获本科毕业生就业质量第1名，吉林华桥外国语学院第2名，武昌首义学院第3名。获得第4名至第10名的学校依次是：第4名：广西外国语学院，第5名：信阳学院，第6名：辽宁理工学院，第7名：四川传媒学院，第8名：潍坊科技学院，第9名：浙江越秀外国语学院，第10名：武汉华夏理工学院。　　民办大学本科毕业生就业质量，指的是2015年或2016年各学校毕业的本科生的薪酬和升学率（含考研和出国留学）。方法是将全国117所民办大学的本科毕业生的升学率和薪酬按一定标准计算，得到全国民办大学本科毕业生就业质量排名，其中不同地区和省份的毕业生薪酬已经归一处理。没有公布毕业生薪酬的学校，按同类院校最低薪酬的0.9倍计算。　　信阳学院获本科毕业生升学率第1名　　在武书连2018中国民办大学排行榜中，信阳学院获民办大学本科毕业生升学率第1名，文华学院第2名，辽宁理工学院第3名。获得第4名至第10名的学校依次是：第4名：广西外国语学院，第5名：武昌首义学院，第6名：吉林华桥外国语学院，第7名：郑州工商学院，第8名：潍坊科技学院，第9名：黑龙江外国语学院，第10名：武汉华夏理工学院。　　民办大学本科毕业生升学率，是国内考研率和出国读研率之和。没有公布国内考研率和出国读研率的学校，按升学率为0计算。　　武昌首义学院获新生质量第1名　　在武书连2018中国民办大学新生质量排行榜上，武昌首义学院获新生质量第1名，大连财经学院第2名，北京城市学院第3名。获得第4名至第10名的学校依次是：第4名长沙医学院，第5名上海视觉艺术学院，第6名吉林华桥外国语学院，第7名四川传媒学院，第8名上海杉达学院，第9名仰恩大学，第10名安徽外国语学院。　　民办大学新生质量计算方法：按武书连在《科学学与科学技术管理》杂志刊登的《2010中国大学评价》论文，“新生录取分数线折算系数的确定”方法进行计算，将计算结果降序排列就得到中国民办大学新生质量排行榜。不公布录取分数线的学校取该类学校最低分数线。　　浙江树人大学获教师创新能力第1名　　在武书连2018中国民办大学教师创新能力排行榜上，浙江树人大学获教师创新能力第1名，黄河科技学院第2名，西京学院第3名。获得第4名至第10名的学校依次是：第4名湖南涉外经济学院，第5名宁波大红鹰学院，第6名武汉东湖学院，第7名温州商学院，第8名广州商学院，第9名浙江越秀外国语学院，第10名郑州升达经贸管理学院。　　民办大学教师创新能力排名计算方法：将每所民办大学在综合实力排行榜中的科研得分，除以投入的科研当量人数，并将结果降序排列，得到在同一标准下，全国117所民办大学的教师创新能力排名。科研当量人数包括专任教师、附属医院高级职称人员。其中专任教师每1人折合1人，附属医院高级职称人员每6人折合1人。其中生师比不足25﹕1的，专任教师人数按25﹕1计算。　　浙江树人大学获教师绩效第1名　　在武书连2018中国民办大学教师绩效排行榜上，浙江树人大学获第1名，吉林华桥外国语学院第2名，黄河科技学院第3名。获得第4名至第10名的学校依次是：第4名大连东软信息学院广州商学院，第5名上海视觉艺术学院，第6名温州商学院，第7名武昌理工学院，第8名浙江越秀外国语学院，第9名广州商学院，第10名西京学院。　　民办大学教师绩效计算方法：将每所民办大学在综合实力排行榜中的总得分，除以投入的教学科研人数，并将结果降序排列，得到在同一标准下，全国117所民办大学的教师绩效排名。教学科研人数包括专任教师、附属医院高级职称人员。其中专任教师每1人折合1人，附属医院高级职称人员每6人折合1人。其中教育部发展规划司公布的学生人数与教师人数生师比不足25﹕1的，专任教师人数按25﹕1计算。　　浙江越秀外国语学院获择校顺序第1名　　在武书连2018中国民办大学择校顺序排行榜上，浙江越秀外国语学院获第1名，湖南涉外经济学院第2名，文华学院第3名。获得第4名至第10名的学校依次是：第4名浙江树人大学，第5名吉林华桥外国语学院，第6名温州商学院，第7名武汉东湖学院，第8名大连东软信息学院，第9名武昌理工学院，第10名三江学院。　　中国民办大学择校顺序排行榜，是《中国大学评价》课题组2018年新增的重要指标。计算方法是把本科毕业生就业质量、教师创新能力、教师绩效三项指标的分项排名相加，其中本科毕业生就业质量排名加两次，之后按得分由低到高排列，得分越小越好。若得分相同，综合实力排名靠前的学校排在前面。　　附：对比往年，2018中国民办大学评价指标体系作了完善性修改。　　1、新增本科毕业生就业质量指标，从终端测量每所大学的本科毕业生质量。该指标由本科毕业生薪酬、考研率、出国率、性价比4项构成，其中毕业生薪酬按不同省份工资最低标准，作适量归一处理。　　2、新增择校顺序指标。择校顺序由本科毕业生就业质量、教师学术水平、教师绩效3项构成。　　3、对SCD引文数据库进行了阶段筛选。自2015年起，《中国大学评价》课题组在世界范围内，独立筛选学术期刊作为武书连中国大学排行榜的源数据，两年修订一次。2017年完成了2017-2018年度期刊筛选，2488种国内期刊进入SCD引文数据库，10229种国际期刊进入SCDW引文数据库。　　武书连2018民办大学排行榜，继续沿用本科大学的评价体系。区别在于，根据国家对民办大学的定位，考虑到民办大学以培养应用型人才为主，2018民办大学评价人才培养权重超过百分之八十，科学研究权重不足百分之二十。　　所有资料来源：《挑大学 选专业--2018高考志愿填报指南（独立学院和民办大学版）》 武书连著，中国统计出版社2018年9月出版　　高中生家长可扫描下方二维码，关注新浪高考官方微信公众号高考家长圈（Id：sinagkjzq）。免费获取往届优秀家长经验、志愿填报技巧、考生心理辅导方法、考前营养搭配等第一手高考信息！陪孩子走好高考路。"}}