{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan1212401", "cmtId": "comos-hiqtcan1212401", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-hiqtcan1212401&group=0"}, "contents": {"link": "http://collection.sina.com.cn/jczs/2018-09-03/doc-ihiqtcan1212401.shtml", "title": "印象派女画家的母性情怀", "passage": "　　来源：美术报 文：谢静　　纵观西方艺术的发展长河，尽管一代代大师层出不穷，一件件作品令人怦然心动，但被载入史册的女性艺术家却屈指可数。　　在艺术创作上，特别是涉及到关于“爱情”、“婚姻”、“亲情”和“母性”等主题的艺术创作，女性艺术家往往能以其特有的性别优势，即“敏感”、“细腻”和“柔情”，表现出男性艺术家们难以企及的高度。　　19世纪以来，随着社会的进步，女性的“自我”意识不断觉醒，人们对女性的价值也不断肯定，女性艺术家开始被大众所接受。我们知道，19世纪，印象派在世界画坛占据着重要的地位，印象派中不乏优秀的女画家，如莫里索和卡萨特，她们的作品用笔奔放、饱含深情，可谓当时女性艺术家中的杰出代表。　　贝尔特·莫里索于1841年生于法国布兰热的一个颇有声望的官吏家庭，父亲是当地高级官员，祖父是法国著名画家弗拉戈纳尔。莫里索从小便喜欢绘画，接受过很多著名画家的指导，这些画家大多是古典主义和写实主义画派中的佼佼者，他们站在学院派的角度，鼓励莫里索去各大博物馆临摹大师名作，并且多做写生训练。为此，莫里索开心而认真地实践着，并获得了相当的成就，她的作品在1864年便被当时的官方画展接纳。　　若是莫里索如此循规蹈矩地走下去，她大概会成为一名学院派画家。然而，与马奈的相遇成为了她艺术风格转型的契机。当时，19岁的莫里索与画家爱德华·马奈相遇，马奈对莫里索高贵典雅的气质极为欣赏，从此莫里索的形象屡屡出现在马奈的作品中，成为马奈《在阳台上》和《手持紫罗兰的贝尔特·莫里索》等多幅代表作的模特儿。在艺术上，马奈常常亲自为莫里索修改画作，并主张莫里索应发挥自己的艺术特色。1874年对莫里索来说意义重大，她嫁给了马奈的弟弟欧仁，但自此也再未做过马奈的模特。同样也是在1874年，一群年轻的画家在巴黎组织了一个特别的画展，旨在向官方的沙龙挑战。其中包括莫奈、雷诺阿、毕沙罗、西斯莱、德加和马奈等，他们虽性格各异，有不同的价值观念和艺术主张，但是，由于诞生在同样的时代，且都有着被官方所“抛弃”的相似经历，于是产生了情感的共鸣。所谓英雄惺惺相惜，这群“失意者”聚集在一起，集结成团，并欣然地接受一些讽刺作家给他们的称号——“印象派”。　　此时，少女时代的莫里索正处于被马奈的人格魅力深深折服和对艺术之爱十分追求中。在马奈的引导下，莫里索结识了巴齐耶、莫奈和雷诺阿等人，她十分欣赏他们在作品中对光影的表现，并在他们的引导下，掌握了表现光影的技法。从此，莫里索便放弃参加沙龙画展，加入了印象派的行列。　　莫里索的作品在风格笔触上有着其他印象派画家的影子，但又有其自身特有的魅力。莫里索的作品多以家庭生活场景中的孩子和妇女为主，长于在亲切的家庭环境中撷取生活的诗意。凭着女性的心灵，莫里索的画面排除了一切粗野，而崇尚极致的精美与优雅，这使得日常的简单生活变得异常活跃与生动。在表现方法上，莫里索的用笔潇洒而奔放，并且，每一个流畅的笔触中都饱含着细腻的情感，达到了形式与内容的完美对接。　　《摇篮》是莫里索1874年第一次参加印象派展览的作品之一，作品笔触流畅、色调清新。画中描绘的是一位年轻的母亲正深情注视着自己入睡的孩子的情景。画面温馨和谐，毫无矫揉造作之态，是一幅完全基于一位温情女性之“母性情怀”的佳作。雷诺阿曾称誉莫里索为“纯洁的天才”，可谓名副其实。　　《丁香树下》描绘的也是一幕极其温馨的场景。阳光普照下，树上的丁香花和路边的野花悄然地绽放着，一位母亲带着两个孩子在丁香树下，母亲低头在做针线活，两个孩子乖巧地围绕在母亲身边。人物原型可能是莫里索的姐姐爱德玛和她的两个外甥女。莫里索却以纯洁、清新的色调，饱含深情地展现了人世间最自然、纯朴的一面。　　《在布吉瓦的欧仁·马奈及其女儿》描绘了马奈和他的女儿在花园中的情景。父亲坐在蓝色的椅子上，头上戴着帽子，系着蓝色领带，穿着褐色的外套和蓝色裤子，正低头宠溺地望着女儿，女儿留着金色的长发，戴着遮阳帽，穿着粉色裙子，专注地玩着积木，暖暖的阳光投洒在开满鲜花的花园中，使画面充满了生机。此画作于1881年，莫里索对光影的表现技法更趋成熟。此时，马奈有了自己幸福的家庭，莫里索也已成为他的弟媳，但两人心中的那份说不清、道不明的情感火花似乎并未熄灭。但若没有莫里索这般细腻的柔情，也是难以将之描绘得如此动人的。　　通过这些画我们也可以看到，在表达手法上，莫里索非常善于用生动的笔触表现光色，捕捉光和色彩的瞬间变化，使得画面中的人物在阳光的照耀下，其轮廓好像披上了一层薄纱。她并没有特别注重人物外形的表现如细致地刻画五官，而是试图把这些琐碎的细节都融入画面，将人物和景物融为一体，为生活中最平凡的场景营造一种如梦似幻的气氛。　　身为母亲，细腻的性格和无私的情怀无疑使莫里索在亲情题材的表现上颇具优势，对他人如此，对自己的孩子更是如此。莫里索曾为她的女儿朱丽叶画了很多张肖像和生活画，如果把它们串起来大概可以构成一部小女孩的成长史。《玩沙》描绘的是在鲜花盛开、阳光明媚的日子里，女儿朱丽叶匍匐在沙地里聚精会神、自得其乐地玩耍。《田舍的室内》描绘的是女儿朱丽叶站在窗边，似乎在感受着窗外生机盎然的风景与室内宁静温馨的气氛相互交融而产生的静谧。《做梦的朱丽叶》是在莫里索辞世前一年创作的，朱丽叶当时已经15岁了，画面中，她单手托着腮帮，眼睛出神，静静地注视着前方。这时莫里索的丈夫己经去世，她自己的身体也每况愈下，在生命的最后时光里，莫里索与女儿相依为命，同时仍把绘画创作视为生活的重要部分，她是如此矜持地握着画笔，用自己独有的审美角度来静静地观察并表现着生活，她把她的关怀全然融在了画布之中，展现了一位女性最平凡却最伟大的母爱。"}}