{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan1109392", "cmtId": "comos-hiqtcan1109392", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-hiqtcan1109392&group=0"}, "contents": {"link": "http://collection.sina.com.cn/jczs/2018-09-03/doc-ihiqtcan1109392.shtml", "title": "定格的图画汉代史 萧县汉画像石拓片晋京展侧记", "passage": "　　文：马苏薇 　　汉画是后世认识汉代的重要史料，其中尤以汉画像石为多。正如史学家翦伯赞所说，“这些石刻画像假如把它们有系统地搜集起来，几乎可以成为一部绣像的汉代史”。汉画像石上承先秦古朴之风，下开魏晋清劲之美，在中国美术史上占据着重要地位。改革开放40年来，对汉画像石的研究不断深入。从今年年初的“中国汉画大展”到日前举办的“萧县汉画像石拓片晋京展”，从汉画图像学阐释到汉画舞蹈实验演出，汉画研究正在以更自信的姿态走入公众视野。　　拥有3100多年建城史的安徽萧县是汉文化的发祥地之一。近年来，大量汉墓的发掘工作使此地出土的汉画像石引人关注。这些画像石与徐州地区的画像石有相似风貌，却又呈现写实风格鲜明、形象质朴灵动的地域特征。萧县充分认识到这一文化遗产的重要性，力图进一步活化、弘扬汉画像石文化价值。近日，中国汉画学会、中共萧县县委、萧县人民政府在北京81美术馆联合举办的“萧县汉画像石拓片晋京展”，共展出100幅萧县博物馆与萧县汉画学会所藏重要汉画像石拓片。其中，圣村汉墓、陈沟汉墓、破阁村61号墓等墓葬中新近出土汉画拓片的集中展示，使皖北地区的汉代石刻艺术面貌愈发清晰。　　此次展览中，反映汉代社会物质文化生活的画像石拓片数量约占总数的三分之一。黑白拓片上，汉代人物车马出行、宴饮聚会、乐舞百戏等日常生活细节一一展现。孔子问道、贤君名臣等以历史故事为题材的画像石，更佐证了史书记载，体现出汉画“昭盛德”“传既往”的社会功能。圣村汉墓出土的《百戏图》（见上图）中，所刻人物或跳建鼓舞，或跽坐奏乐，或表演跳丸等。整幅画面既有动感十足的肢体表达，也有音韵节奏的听觉表达，使人恍若穿越到当时的礼乐仪式之中。每个被定格的细节，都为今人还原汉代此地社会生活找到了可靠依据。　　萧县汉画像石上的另一个常见题材是神话传说故事。汉代对儒家孝悌思想的推崇，在一定程度上推动了厚葬之风的盛行。“生不极养，死乃崇丧”，为博“孝子”之名，人们纷纷选择对先人进行厚葬。另外，随着生命意识的觉醒，“事死如事生”的观念也被表现在画像石上。伏羲、女娲、羽人等神话传说中的形象常见于画像石墓中。在东黄庄汉墓群发掘的《出行图》中，画面上部为西王母与侍者；中、下部为墓主人乘车出行之场面。三个不同时空的画面被放置于同一块画像石上，令人可以直观感受到汉代民众的生死观、宇宙观。此外，十字穿环、扶桑树、有翼兽等充满想象力的图案样式，共同描绘出一幅神秘浪漫的精神图景，反映出古人追求长寿升仙的强烈愿望。对这类题材的研究为进一步走近古人精神世界打开了一扇窗。　　不论是生动的现实生活题材，还是神秘的仙人鬼怪形象，最终都离不开汉代工匠的精雕细刻。对阴线刻、高浮雕、弧面浅浮雕等雕刻技法的灵活运用，使简单的线条亦能勾勒出有力的造型；对人物动态的捕捉、场景构图的研究，使画面虚实相错，简明生动；对艺术形象进行写意、夸张、变形等处理，令其形神兼备，整体呈现出豁达闳大、毫不拘忌的大汉风尚。汉代工匠天马行空的想象力与精湛的雕刻工艺，展现了一个时代的艺术创作水平，更让人切身体会到汉代的工匠精神。从这个角度而言，目前对于汉画研究的深度和广度，与汉代灿烂的文化相比，又是不相称的。期待美术学展开与政治、经济、社会、历史、哲学、文学、考古等多层次、跨学科的合作，加快汉画研究领域的深化与拓展。"}}