{"source": "sina", "date": "20180903", "newsId": "comos-hiixzkm3906900", "cmtId": "comos-hiixzkm3906900", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiixzkm3906900&group=0"}, "contents": {"link": "http://news.sina.com.cn/s/2018-09-03/doc-ihiixzkm3906900.shtml", "title": "中消协：生食三文鱼团标应听取消费者意见", "passage": "　　原标题：中消协：生食三文鱼团标应听取消费者意见，接受消费者监督　　日前，中国水产流通与加工协会三文鱼分会发布《生食三文鱼》团体标准，让虹鳟鱼成为三文鱼的一员，引发消费者质疑。近日，中国消费者协会相关负责人在接受《中国消费者报》记者采访时表示，团体标准涉及消费者权益的，制定过程中应听取消费者意见，接受消费者监督。　　超八成消费者不认可　　由中国水产流通与加工协会三文鱼分会发布的《生食三文鱼》团体标准明确规定，三文鱼是鲑科鱼类统称，包括大西洋鲑、虹鳟、银鲑等。而对于预包装产品，新标准明确规定产品标签应标明鱼种。这一标准之所以引发消费者质疑，是因为其将淡水养殖的虹鳟鱼划入三文鱼的行列。三文鱼并非生物学意义上的鱼类名称，而是一个约定俗成的概念。在消费者的传统认知中，三文鱼指的是海洋中的鲑鱼，主要是大西洋鲑。而虹鳟鱼虽然是鲑科太平洋鲑属，但属于淡水鱼，一般不被认为是三文鱼。　　上海市消保委在其官网微信公众号和腾讯新闻App开展的调查显示，有73.46%的消费者喜欢并经常吃三文鱼；83.6%的消费者认为团体标准将淡水养殖的虹鳟鱼归入三文鱼是指鹿为马，误导消费者；73.43%的消费者担心虹鳟鱼被列入三文鱼类别后，企业会借此误导消费者。　　在上海市消保委8月22日召开的公开讨论会上，对于虹鳟鱼是否属于三文鱼的问题进行了讨论。上海海洋大学食品学院水产品加工及贮藏工程主任陈舜胜表示，不赞成把虹鳟鱼列入三文鱼，中国农业大百科等书籍里，都没有将三文鱼的种类进行分类。“三文鱼”是一个约定俗成的概念，既然是约定俗成，就应该保持原来的理解，没有必要扩展。　　中国水产流通与加工协会三文鱼分会理事郑维中虽然认同三文鱼是个约定俗成的概念，但他认为没有谁能认定俗名对与错，市场上以三文鱼名义销售的大西洋鲑、虹鳟、粉鲑和其他鲑鱼类每年都在售卖。而且《生食三文鱼》标准中已经强调，预包装产品的标签要标注原料鱼产地及种名，如三文鱼（大西洋鲑鱼），三文鱼（虹鳟）。　　团标制定过程受质疑　　2015年国务院印发了《深化标准化工作改革方案》，其改革措施中指出，政府主导制定的标准由6类整合精简为4类，分别是强制性国家标准和推荐性国家标准、推荐性行业标准、推荐性地方标准。市场自主制定的标准分为团体标准和企业标准。政府主导制定的标准侧重于保基本，市场自主制定的标准侧重于提高竞争力。　　为鼓励团体标准发展，原国家质检总局、国家标准委制订了《关于培育和发展团体标准的指导意见》，一些团体标准也应运而生。　　据悉，中国水产流通与加工协会三文鱼分会发布的《生食三文鱼》就属于团体标准。该团体标准制定过程受到不少质疑。　　《关于培育和发展团体标准的指导意见》规定：“社会团体可在平台上公开本团体基本信息及标准制定程序等文件，接受社会公众提出的意见和评议。三十日内没有收到异议或经协商无异议的，社会团体可在平台上公布其标准的名称、编号、范围、专利信息、主要技术内容等信息。经协商未达成一致的，可由争议双方认可的第三方进行评估后，再确定是否可在平台上公开标准相关信息。社会团体应当加强诚信自律建设，对所公开的基本信息真实性负责。”　　据媒体报道，《生食三文鱼》的团体标准从8月6日20时许公示，到8月9日截止，实际公示时间仅为3天，远低于国家相关部门规定的30天。　　2015年11月13日中国水产流通与加工协会发布的《中国水产流通与加工协会团体标准管理办法》规定：“标准起草单位负责标准制修订的起草工作。标准起草单位至少包括五个企业、两个科研院所。”但这次参与起草的单位并不包括科研院所，而是13家企业。　　团标应接受消费者监督　　中消协相关负责人在接受记者采访时表示，根据《标准化和有关领域的通用术语》（GB/T3935.1—83）定义：“标准是对重复性事物和概念所做的统一规定，它以科学、技术和实践经验的综合为基础，经过有关方面协商一致，由主管机构批准，以特定的形式发布，作为共同遵守的准则和依据。”显然，标准是需要有关各方面协商一致的，不仅包括企业、行业组织，也应该包括作为市场主体的消费者。以《生食三文鱼》团体标准为例，其直接关系到消费者的权益，关系到消费者的知情权，进而影响到消费者的选择权，但它的研制和发布主体是中国水产流通与加工协会和13家企业，企业可能会基于自身立场来制定有利于它自身的规则、标准。这是团体标准天然存在的特性，所以它更应当充分接受社会的监督，尤其是消费者和消协组织的监督，听取消费者和消协组织的意见，以保证标准的科学性、独立性。　　中消协相关负责人表示，《消费者权益保护法》第十五条第一款规定：“消费者享有对商品和服务以及保护消费者权益工作进行监督的权利。”三文鱼团体标准和消费者所要消费的商品密切相关，所以消费者有权对其进行监督。但这个团体标准在制定时没有充分听取消费者意见，在消费者提出大量质疑后，也没有用制定规则标准的方式进行改进，这对消费者权益保护是一种漠视。　　中消协相关负责人还表示，虽然《深化标准化工作改革方案》规定，团体标准不设行政许可，由社会组织和产业技术联盟自主制定发布，通过市场竞争优胜劣汰。但任何标准都应该把握底线原则，这个底线就是不能损害消费者利益和公众利益。团体标准只能用于加强企业自律，不能对消费者权益的实现造成妨碍，所以国务院《贯彻实施<深化标准化工作改革方案>重点任务分工（2017-2018年）》同时规定，对团体标准要“明确制定原则，严格制定程序，构建团体标准自我声明和信息公开制度、团体标准化良好行为评价规范，建立第三方评估、社会公众监督和政府监管相结合的评价监督机制，推动团体标准制定主体诚信自律”。团体标准先天带有很强的集团利益的特征，要让它完全自律有一定的困难，所以不能缺少外部的压力和监督、督导。因此，中消协建议有关主管部门能从促进团体标准规范发展的高度出发，加强引导和监督力度，不能让团体标准成为企业共谋损害消费者权益的工具。　　来源：任震宇/中国消费者报责任编辑：吴金明 "}}