{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan3995944", "cmtId": "comos-hiqtcan3995944", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-hiqtcan3995944&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-09-03/doc-ihiqtcan3995944.shtml", "title": "蔡当局“台独”路线正毒害台湾 必将被台民众抛弃", "passage": "　　原标题：蔡当局数典忘祖终将遭弃　　蔡英文当局上台两年多来，把岛内经济搞得一团糟，把两岸关系搞得一团糟，把涉外事务搞得一团糟，可以说蔡英文创了台湾地区领导人历史之最！这些一团糟皆因蔡英文当局拒不承认“九二共识”走“台独”路线，违背了两岸民意，使两岸关系陷入困境与僵局。　　“台独”毒害了台湾经济发展。蔡英文当局上台后，不承认“九二共识”，不但未完成大陆给出的答卷，还变本加厉在岛内大搞“去中国化”，打着“维持两岸现状”的旗号，实为走“柔性台独”路线，使热络的两岸交流交往变成如今的冷飕飕，制造目前两岸僵局，直接影响到两岸经济合作和陆客赴台意愿，从而影响到岛内经济发展。据台媒报道，在过去5年台湾地区人均生产总值指数部分，2017年增长率是近5年最低，仅有1.55%，日前经济呈现大幅走下坡的趋势。据悉，云林唯一经营高速客运的日统客运，因客人流失、长期亏损，贴出求售、结束营业的广告。全台25大夜市的逢甲商圈，之前年营业额曾突破百亿元新台币，但现在生意冷清，两千多个摊位，竟然有400多家摊商打算把摊位租出去。逢甲夜市，曾在开放陆客来台时创造了年营收百亿的好成绩，但近3年台湾政治变局，两岸关系僵局，陆客锐减，再加上年改影响，营收已连3年负成长。调查显示，台湾民众对岛内经济信心持续下滑，物价上涨，百姓荷包缩水，消费意愿走低，对经济发展持悲观态度。岛内经济好与坏，民众日子过的好不好，百姓最有话语权。可以说，蔡当局的“台独”路线，不光是制造了两岸关系僵局，更是影响到了台湾民生，毒害了台湾经济发展。　　“台独”毒害了对中华文化的传承。近来，蔡当局修改高中历史课纲，将中国史归入东亚史，并大幅删减中国史内容。如此“去中国化”，搞“文化台独”，引起两岸强烈不满。国台办发言人马晓光表示，民进党当局在教育领域推行“去中国化”“台独”分裂行径，不仅荼毒台湾年轻一代，更进一步破坏两岸关系，加剧两岸对抗。“台独”分裂活动数典忘祖，必将遭到两岸同胞更加强有力的遏制和打击。　　　台湾中国文化大学史学系教授王仲孚则说，台湾新课纲历史部分，看不到关乎中国文明起源的石器时代，夏商周三代也都没了，大禹治水传说、甲骨文发现可以不知道吗？他痛批，“根本是在胡搞，实在太荒谬。”　　台湾中国文化大学副教授刘性仁认为，新课纲剥夺台湾学子的历史认识，彻底从文化上“去中国化”，把台湾史和中国史对立起来，断绝台湾青年对中国的历史记忆和现实认识，这些都是非常不负责任的作为，必将导致两岸关系持续紧张。　　蔡当局这种做法何止荒谬，其数典忘祖，简直令两岸人民发指和唾弃。台湾文化是中华文化的一部分，传承和弘扬了中华文化。蔡当局为了“台独”目的，从教课书改起，从孩子下手，意在切断台湾历史文化与中华历史文化的联系，使台湾文化成为无源之水无本之木。这是多么恶毒而又无耻的行径。说其恶毒，它从无辜的孩子下手，制造仇视大陆所谓的“天然独”；说其无耻，其不认祖宗却认贼为亲。两岸同文同祖同宗，是血浓于水的一家人。这是客观事实，靠修改教课书就能改变？“台独”毒害了对中华文化的传承，毒害并割裂着台湾文化的发展。有一点良知的中国人都不会容忍其“台独”行径的。　　“台独”毒害了两岸和平发展。“台独”最直接的后果就是带来台海的动荡，毒害两岸和平发展，甚至把台海拖入战争之险境。两年多来，蔡当局“亲美抗陆”，在中美贸易战中，积极配合美国，特别是蔡英文出访所谓的“邦交国”时，过境美国，参访美国重要机构，制造“一中一台”，挑战一个中国底线。大陆对蔡当局搞“去中国化”一系列“台独”动作，给予了有力的回击。针对“台独”，举行台海实弹演习，军机、舰艇绕台常态化；压缩“台独”国际空间，两年多，蔡当局弄丢了5个所谓的“邦交国”，世界卫生大会拒绝台湾地区参加，国际民航大会拒绝台湾地区参加，44家外国航空公司改标中国台湾，东亚奥协取消台中2019年东亚青年运动会举办权，等等。这一局面都是由蔡当局一手制造的。　　大陆对待“台独”绝不手软，坚决打击，防止其毒害两岸和平发展，但对于广大台湾同胞则是体现两岸一家亲理念，共享大陆发展机遇，先后出台了惠台31条和《港澳台居民居住证申领发放办法》，极大地便利了台胞在大陆学习、创业、就业和生活，享受与大陆同胞同等待遇，有利于两岸人民心灵契合。大多数台湾民众对此给予高度肯定。可以说，大陆对台政策是硬的更硬，软的更软。　　蔡当局数典忘祖，其“台独”路线正毒害着台湾。水可载舟，亦可覆舟。台湾人民必将抛弃毒害台湾的蔡当局。责任编辑：张申 "}}