{"source": "sina", "date": "20180903", "newsId": "comos-hiixyeu2707192", "cmtId": "comos-hiixyeu2707192", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-hiixyeu2707192&group=0"}, "contents": {"link": "http://news.sina.com.cn/s/2018-09-03/doc-ihiixyeu2707192.shtml", "title": "的姐称凌晨遭男乘客袭胸 准备报警还被殴打", "passage": "　　原标题：的姐：副驾驶座男子袭胸还打我；出租车女司机丈夫报警；海口海垦派出所：已锁定乘车男住址，将进行调查　　“我妻子被车上乘客袭胸，还被对方打了。”9月2日早上8时许，市民韩先生拨打本报热线反映，他妻子黄女士是一名夜班出租车司机。2日凌晨4时27分，黄女士驾驶出租车从海玻农贸市场对面拉了三名男子。行驶途中，坐在副驾驶座的男子不仅对黄女士袭胸，到达目的地后还拿手机打了黄女士。目前，韩先生已经向辖区海垦派出所报警。　　的姐：　　凌晨拉客被男乘客袭胸，还被打了　　韩先生介绍，当天凌晨4时30分许，妻子黄女士开着出租车在街上兜客，在海玻农贸市场对面的公交站，有三名男子拦车，上车后称要去华侨新村。“三名男子应该都喝了酒，坐在副驾驶座上的男子喝得比较多。”韩先生说。　　韩先生说，三名男子上车后，副驾驶座上的男子竟把头靠在黄女士的肩上。黄女士告诉该男子这样影响驾车安全，他便把头缩了回去。“过了一会，男子指着我妻子说了一些难听的话，还伸手摸我妻子的胸。”韩先生说，妻子当时马上对该男子的言行进行制止，并给他打了电话。　　黄女士则向记者介绍了自己被打的经过。黄女士说，当她开着车行驶到南阳市场附近时，坐在后排的两名男子下车。但副驾驶座上的男子要去华侨新村小区，她便继续将该男子送往目的地。“到了小区门口后，他说车上计价表打表不准确，要给12345热线打电话投诉我。我不想跟他纠缠，就说车费不要了，但他还继续纠缠。”黄女士说。　　黄女士介绍，该男子当时给12345热线打了很多个电话，对方回复天亮之后才能处理，建议他打110报警，但他没有报警。“他让我把车开进小区并送他上楼，说这样才能给我结清车费，但我不愿意开进去。”黄女士说，到达目的地之后，她和该男子在车上纠缠了半个多小时，无奈之下她准备打电话报警，“他听说我要报警，拿起手机就拍打我的头部。”　　警方锁定乘车男住址　　据当时小区值班的保安许先生介绍，当天凌晨小区门口确实有两个人在一辆出租车上发生争吵，后来一名男子从车上下来并走进小区。男子下车之后，出租车就开走了。　　韩先生报警后，和派出所民警一同赶到华侨新村小区。“因为不知道那名男子住在哪栋楼，民警当时还给12345热线打电话查询该男子的电话号码，但该男子电话关机打不通，没多久民警便走了。”许先生说。　　2日中午，海垦派出所的两名民警带着记者和韩先生来到华侨新村小区。经过多番打听，民警最终锁定该男子是该小区某栋楼七楼的住户。记者跟随民警到该男子家敲门，但无人应答开门。　　民警便安排人员在现场蹲守，如发现该男子回家，将上门对此进行调查。　　来源：海南特区报责任编辑：桂强 "}}