{"source": "sina", "date": "20180903", "newsId": "comos-hiixzkm3793611", "cmtId": "comos-hiixzkm3793611", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-hiixzkm3793611&group=0"}, "contents": {"link": "http://news.sina.com.cn/gov/2018-09-03/doc-ihiixzkm3793611.shtml", "title": "个税起征点上调反而“被减薪”？ 社保专家：假的", "passage": "　　原标题：个税起征点上调反而“被减薪”？ 社保专家：假的　　网传个税起征点上调反而“被减薪” 社保专家：假的　　大众网济南9月1日讯 修改后的新个税法于昨天下午正式通过，居民个人所得税“起征点”调整为5000元。今天，一张有关个税调整后的“收入表”开始在微博、朋友圈疯传，称“起征点”上调后社保缴费也会变相多扣，许多人将来拿到手的工资还不如调整前多。大众网记者就此咨询了济南从事社保方面工作的专家，专家称，网传图片中的计算方法是错误的，社保一直按照工资总额这个缴费基数扣除，不存在也不会变相多扣。　　8月31日下午，备受关注的关于修改个人所得税法的决定经十三届全国人大常委会第五次会议表决通过，历经七次大修后的新个税法正式亮相。多数网友认为这是件好事，毕竟对于许多工资收入在四五千元徘徊的人来说，上调个税“起征点”意味着每月都能省下一笔税款。然而，今天在网上热传的一张“收入表”图却给网友们泼了凉水，按照这张图表中的计算方式：同样是5000元工资，“起征点”上调前个人需纳税45元，社保扣费按照最低工资（1800元）的标准扣除，个人缴纳社保330元，最终个人到手工资4625元；“起征点”上调后个人纳税降为0元，然而社保扣费却变成按照实际工资缴纳，个人大约需要缴费920元，这样一来，到手工资仅剩4080元。　　图片在朋友圈热传后，不少网友质疑：为啥降税了赚钱却少了？社保扣费凭什么不按照固定的基数，这不是变相多扣钱吗？　　“网上流传的这个计算方法是错误的。”今天下午，大众网记者就此事采访济南一位从事社保工作的专家时得知，网传图片“收入表”中，降税前的社保计算方法违反了《中华人民共和国社会保险法》，按照法律规定，用人单位应当按照本单位职工工资总额的比例缴纳社会保险。图片中所谓的“按照最低工资标准缴纳社保”，实际上并没有这么一种算法。　　记者查询发现，自2011年7月1日起施行的《中华人民共和国社会保险法》第二章第十二条明确规定：用人单位应当按照国家规定的本单位职工工资总额的比例缴纳基本养老保险费，记入基本养老保险统筹基金；第四章第三十五条规定：用人单位应当按照本单位职工工资总额，根据社会保险经办机构确定的费率缴纳工伤保险费。此外，在《中华人民共和国社会保险法》的若干条释义中，也分别对其他几项社会保险缴费标准作出了规定。例如，释义第二十三条规定，基本医疗保险费由用人单位和职工共同缴纳，用人单位缴费率应控制在职工工资总额的6%左右，职工缴费率一般为本人工资收入的2%，具体比例根据各地实际情况确定。　　专家表示，社会保险是五险合一、一票征缴，用人单位只能申报一个缴费基数，也就是需要按照职工工资总额缴纳社会保险。因此，网传所谓以前按照“最低工资”扣社保的说法不成立，职工社保费用一直是按照工资总额的一定比例缴纳，交多交少，始终都只跟工资总额有关。（大众网-山东24小时客户端记者 吴军林）　　来源：大众网责任编辑：邹少欢 "}}