{"source": "sina", "date": "20180903", "newsId": "comos-hiixyeu2598696", "cmtId": "comos-hiixyeu2598696", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-hiixyeu2598696&group=0"}, "contents": {"link": "http://news.sina.com.cn/gov/2018-09-03/doc-ihiixyeu2598696.shtml", "title": "为买房避税“假离婚”？ 要看清这背后存在的雷区", "passage": "　　原标题：为买房避税“假离婚”？ 要看清这背后存在的雷区　　醒醒吧，看清假离婚背后的雷区　　此前，有人发帖称丈夫以给孩子上北京户口为由提出“假离婚”，等孩子落户成功后，前夫却拒绝复婚，她这才发现对方已经另有新欢，且女方已有身孕。“假离婚”的现象已不罕见，但“假离婚”背后映射出来的法律问题发人深省，房山法院将以三个典型案例予以阐释。　　案例一：　　夫妻为二孩上户口协议“假离婚”　　事后丈夫索要大儿子抚养权　　案情回顾　　原告张先生与被告罗女士结婚后，于2001年12月生育一子张甲。2009年1月，为了给即将出生的第二个孩子张乙（2009年2月出生）上户口，张先生与妻子罗女士协议“假离婚”。双方《离婚协议书》中约定张甲、张乙归罗女士抚养，张先生每月给付孩子抚养费4000元；罗女士名下房产一套，由张先生负担房贷月供一万余元。　　现如今，大儿子张甲在寄宿制学校读书、小儿子张乙跟随罗女士生活，但是，罗女士拒绝张先生和孩子的爷爷奶奶探望两个孩子，导致彼此产生矛盾。　　张先生认为，罗女士现虽租住在140余平方米的房屋内，但由于收养了三个一岁多的孩子，雇佣了三名保姆照看连同张乙在内的四名孩子，保姆费及四个孩子的平时花销不低，加上罗女士有宗教信仰，张先生觉着这将不利于孩子的成长。故张先生诉至法院，请求判令大儿子张甲由张先生抚养，罗女士每月支付抚养费2000元。法院经审理后，支持了张先生的诉讼请求。　　法官释法　　我国《婚姻法》规定，父母与子女间的关系，不因父母离婚而消除。离婚后，子女无论由父或母直接抚养，仍是父母双方的子女。离婚后，父母对于子女仍有抚养和教育的权利和义务。离婚后，哺乳期内的子女，以随哺乳的母亲抚养为原则。哺乳期后的子女，如双方因抚养问题发生争执不能达成协议时，由人民法院根据子女的权益和双方的具体情况判决。　　该案中，张先生与罗女士虽已协议离婚，但作为婚姻存续期间生育两子的父母，对于子女仍有抚养和教育的权利和义务。尽管张先生与罗女士曾约定两子均由罗女士抚养，但就抚养权变更、离婚后财产纠纷双方多次对簿公堂，此种冲突对孩子的抚养和教育造成了一定的影响。罗女士在租住的房子中带着三个保姆抚养四个刚满一周岁多的孩子，加上经营公司等日常繁忙，导致对大儿子张甲的关心和照顾缺失，致其学习成绩下滑，影响其身心的健康成长，法院由此确定大儿子张甲由张先生抚养。　　案例二：　　为买房避税施计“假离婚”　　丈夫悔诉离婚协议无效　　案情回顾　　原告刘先生诉称，他与被告张女士在婚前共同购买了北京市某套房屋，并签署《婚前购房协议书》。两人约定：该房屋为双方共有；如双方分手，房产仍归刘先生所有，但其应将张女士已承担的全部费用还给张女士；该房屋发生增值的部分，刘先生应按照张女士实际投入的资金比例向张女士支付增值收益。　　2013年8月，刘先生与张女士在北京某处民政局登记结婚，婚后生育一子。2016年2月，刘先生与张女士商议以刘先生个人名义购买位于北京市另一处房屋，两人打算通过“假离婚”方式避税，待房产交易完成后再复婚。　　2016年3月，刘先生与张女士签署了《假离婚协议书》，随后在民政局签了《离婚协议书》并登记离婚。《假离婚协议书》上明确约定，“假离婚”是为了规避购买二套房所需的税费。后该房屋因卖方的原因未能完成交易，双方就重签婚前购置房屋的归属协议发生冲突，张女士遂将刘先生及其父母、孩子轰出现居住房屋。　　刘先生多次尝试复婚，均被张女士拒绝。刘先生认为，双方在民政局备案登记的《离婚协议书》，系为了以离婚再复婚的方式规避国家针对购买二套房所需的税费，并非双方真实意思表示，因此该协议内容无效。故刘先生诉至法院，请求法院判决双方签署的《离婚协议书》无效。　　法院经审理后，判决刘先生与张女士签署的《离婚协议书》无效。　　法官释法　　我国《民法通则》第55条规定，民事法律行为应当具备下列条件：一是行为人具有相应的民事行为能力；二是意思表示真实；三是不违反法律或者社会公共利益。　　根据法院查明的事实，刘先生与张女士离婚前与他人签署购房合同，购买二套住房，后双方签署《假离婚协议书》，在《假离婚协议书》中明确写明双方离婚是为了规避二套房税费，同日双方又在民政局签署《离婚协议书》，登记备案离婚，离婚后双方多次协商复婚事宜。上述事实可以说明，刘先生与张女士以购买二套房避税为目的办理离婚登记手续，签署《离婚协议书》为行政备案手续所需，双方真实意图并不在于就解除婚姻关系后的夫妻财产、子女抚养问题实际分割。刘先生对于《离婚协议书》中的约定并非其意思自治的表现，由此产生的效果亦非其真实意愿，双方在《离婚协议书》中的约定并非建立在双方对于财产分割及子女抚养有明确认知、且就此达成合意的基础之上。《离婚协议书》中的约定并非当事人真实意思表示，对双方不具有法律约束力。最终，法院支持了刘先生的诉讼请求。　　案例三：　　妻子因患病与丈夫协商“假离婚”　　男方再婚后被诉“净身出户”　　案情回顾　　原告李女士和被告李先生是大学同班同学，大二开始自由恋爱，毕业后李女士在沈阳工作，李先生在北京工作。二人于1991年12月登记结婚，并于婚后1996年2月生一子李甲。2005年，李女士因患躁狂抑郁症先后两次住院治疗。　　出院后，李女士与丈夫协商决定“假离婚”，并于2006年2月签订《假离婚协议书》，并去民政局办理了离婚登记手续。双方约定，现有住房归男方所有；为更好地照顾孩子，女方有权居住到购买住房时；住房以外的家庭财产（包括存款、保险等）折合人民币共计22万元全部归女方所有。两人还约定，其中一方首先与第三者结婚或同居，则有此行为的一方须放弃全部家庭财产，另一方获得全部家庭财产。　　2010年，李先生再婚，李女士一纸诉状诉至法院，请求法院判决李先生“净身出户”。法院经审理后，驳回了李女士的诉讼请求。　　法官释法　　本案的争议焦点是李女士的诉讼请求应否得到支持及是否适当。根据查明的事实，李女士与李先生经协商于2006年签订了《假离婚协议书》，并在民政局办理了离婚登记手续，自此，双方已经解除婚姻关系。此外，李女士与李先生于2006年签订的《假离婚协议书》内容明显有悖我国《婚姻法》中婚姻自由的原则，不能认定为系双方的真实意思表示，故该协议书应认定无效，且双方所签订的《离婚协议书》的主要条款已经履行完毕，李女士坚持的诉讼请求和主张亦缺乏相关事实和法律依据，故法院不予支持。　　北京晨报记者 李傲责任编辑：邹少欢 "}}