{"source": "sina", "date": "20180903", "newsId": "comos-hiqtcan2556577", "cmtId": "comos-hiqtcan2556577", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=comos-hiqtcan2556577&group=0"}, "contents": {"link": "http://news.sina.com.cn/w/2018-09-03/doc-ihiqtcan2556577.shtml", "title": "俄试图阻止美对叙袭击 出动导弹巡洋舰及潜艇", "passage": "　　原标题：俄海空军试图阻止美对叙袭击 出动导弹巡洋舰及潜艇　　参考消息网9月3日报道 俄罗斯《观点报》网站9月1日发表了米哈伊尔·莫什金和尤里·扎伊纳舍夫的题为《俄海军能否在叙利亚沿岸对抗美国舰队》的文章。　　美国袭击叙利亚的新计划已经准备就绪，五角大楼正在等待时机。然而，俄罗斯海军和空天军开始在叙利亚沿海进行大规模演习，而且地点就在美国舰队最便于发动攻击的水域。　　文章称，美国袭击叙利亚的先兆几乎每天都在出现。美国有线电视新闻网1日援引美国有关官员的话称，情报专家和军事专家已拟定了攻击叙利亚设施的初步清单。如果大马士革动用化学武器，这些设施将遭到空袭。　　但是，关于打击的最终决定并没有作出。倘若美国总统特朗普下令袭击叙利亚，上述收集好的信息将有助于美军“快速反应”。　　文章称，美军驻叙利亚沿海的力量非常可观。以“哈里·杜鲁门”号核动力航母为首的分舰队已经返回叙利亚。这支航母编队的空中力量包括90架固定翼战机和直升机；此外，还包括十几艘舰船，例如“诺曼底”号导弹巡洋舰、“阿利·伯克”号驱逐舰和“福雷斯特·谢尔曼”号驱逐舰。　　俄海军和空天军1日起在地中海开始为期7天的联合演习。莫斯科声称，这些演习与叙利亚的战争毫无关系，但美国人却认为事实恰恰相反。与此同时，叙利亚军队正准备进攻武装分子的最后据点——伊德利卜省。显然，这次进攻是早就计划好的。俄罗斯军舰出现在叙利亚沿海也是如此，因为它们的航行日程表差不多是一年前制订的。　　文章称，早些时候，俄罗斯海军总司令弗拉基米尔·科罗廖夫宣布，包括两艘潜艇在内的26艘舰船以及34架固定翼战机和直升机参加此次联合演习。　　旗舰是“乌斯季诺夫元帅”号导弹巡洋舰，参演舰船分别来自北方舰队、波罗的海舰队、黑海舰队和里海分舰队。　　文章称，俄罗斯外交部强调，此次演习与叙利亚伊德利卜省的局势毫无关联。俄罗斯外长谢尔盖·拉夫罗夫上周说，“沙姆自由人组织”的武装分子正准备用化学武器挑衅，以便为美国攻击叙利亚政府军提供借口。挑衅的地点应当就在伊德利卜省。　　美国“任务与意志”网站称：“在指责美国准备对叛乱分子控制的领土伪造叙政府军实施化武袭击场景之后，俄罗斯在叙利亚毗邻的地中海水域部署海军舰队——看来俄罗斯人正在准备与美国作战。”斯特拉特福公司（被称为“影子中情局”）的专家奥马尔·拉姆拉尼坚信，俄罗斯舰队在地中海暂时还不是五角大楼的竞争对手。　　文章称，拉姆拉尼说，“坦率地说，美国在地中海占据绝对的主导地位，而俄罗斯的舰船无足轻重”。　　据悉，俄军此次演习还将完成一系列反潜和反水雷的任务。叙利亚武装分子没有潜艇，因此结论是，这是对至少两艘美国俄亥俄级弹道导弹核潜艇和弗吉尼亚级攻击型核潜艇现身该地区的“回应”。　　预备役上校瓦西里·丹德金说：“这不是一次普通的演习：它是俄空天军与海军和防空部队的一次协作互动，以及S-300、S-400、‘铠甲’防空系统等武器的配合演练。”　　文章称，丹德金表示：“这些演习将包括反潜任务，可能会在某些地方‘瞄准’我们竞争对手的潜艇。无论如何，俄军战舰携带着数十种不同口径和级别的导弹。”　　俄罗斯专家们认为，俄军此次演习是为了预防或至少削弱美国对叙利亚的袭击。前国家杜马议员、俄中东和中亚国家研究中心主任谢苗·巴格达萨罗夫说：“演习需要表明，俄军部署在地中海东部的力量绰绰有余，防止任何人打算做蠢事，比如从驱逐舰上向叙利亚政府军发射巡航导弹。”　　文章称，瓦西里·丹德金不觉得美国海军在地中海占据绝对主导地位。丹德金说，“总体上，俄军与美军的力量还是没法比。尽管如此，毕竟还有战术和武器效能的问题。我们现在集结的力量能最大限度地阻挠美国对叙利亚的袭击”。责任编辑：桂强 "}}